[
    {
        "title": "Makin Kuat, 4 Negara Ini Diduga Pasok Senjata ke KKB Papua, Salah Satunya Amerika",
        "top_image": "https://thumb.viva.co.id/media/frontend/thumbs3/2023/05/08/64585fb08fcbc-pilot-susi-air-philip-di-tengah-anggota-kelompok-kriminal-bersenjata-kkb-yang_665_374.jpeg",
        "videos": [
            "https://www.youtube.com/embed/cV8uLsyh3wI?si=_ijtUK7ZA48C9u1q?autoplay=1&mute=1&loop=1"
        ],
        "url": "https://www.viva.co.id/berita/nasional/1692626-makin-kuat-4-negara-ini-diduga-pasok-senjata-ke-kkb-papua-salah-satunya-amerika",
        "date": "Fri, 01 Mar 2024 21:17:01 GMT",
        "short_description": "Makin Kuat, 4 Negara Ini Diduga Pasok Senjata ke KKB Papua, Salah Satunya Amerika  VIVA.co.idMengapa KKB Papua Ngotot Minta Merdeka?  Okezone NewsMengapa Anggota KKB Papua Tak Takut dengan TNI dan Polri? Ini Alasannya  VIVA.co.idTernyata Sejak Tahun 1960 Papua Ngotot Minta Merdeka dan Pisah Dengan Indonesia  iNewsKomitmen Kuat Aparat Keamanan Putus Pasokan Senjata Api Ilegal KST Papua dari Negara Lain - LAMPUNG MEDIA  LAMPUNG MEDIA",
        "text": "Jakarta – Ada beberapa negara yang diduga memasok senjata ke KKB Papua sehingga mereka tetap bertahan sampai saat ini. Bukan tanpa alasan, pasukan KKB Papua ini memiliki banyak senjata canggih sehingga menyulitkan TNI dan Polri untuk menumpas kelompok teroris tersebut.\n\nBaca Juga : Mengapa Anggota KKB Papua Tak Takut dengan TNI dan Polri? Ini Alasannya\n\nMenteri Dalam Negeri Tito Karnavian sempat mengatakan ada beberapa sumber pasokan dan amunisi senjata milik Kelompok Kriminal Bersenjata (KKB) tersebut. Mantan Kapolda Papua itu menyebut, pasokan senjata masuk ke Papua melewati jalan tikus di perbatasan Papua Nugini.\n\nNah, untuk kamu yang penasaran berikut ulasan selengkapnya yang dilansir dari berbagai sumber.\n\nX\n\n Pilot Susi Air Philip di tengah anggota kelompok kriminal bersenjata (KKB) di Papua Pegunungan. Photo : ANTARA\n\nDalam acara rapat koordinasi pengendalian pengelolaan perbatasan negara di Ancol pada 25 Mei 2023 lalu, Mendagri Tito sempat menyebut empat sumber senjata yang dipakai KKB. Salah satu sumbernya berasal dari Filipina lantaran di sana senjata dijual dengan bebas.\n\n\"Dari Filipina Selatan kan bebas senjata, mereka juga punya home industri yang banyak sekali kualitas bagus, itu ada yang masuk lewat jalur laut, ada juga udara, kan ada pilot yang udah ditangkap tu. Jadi sumber utama adalah tiga itu senjata KKB ini,\" kata Tito.\n\n Anggota KKB Ananias Ati Mimin yang tertembak. Photo : VIVA/Aman Hasibuan/Dok. Humas Satgas Damai Cartenz\n\nKKB Papua juga diketahui memakai sejumlah senjata, salah satunya adalah M16 buatan Amerika Serikat. Melansir dari Britannica, senapan M16 atau AR-15 ini dikembangkan oleh insinyur Amerika bernama Eugene Stoner dari ArmaLite Inc.\n\nPada tahun 1950-an, senapan ini memiliki nilai tinggi karena tingkat keakuratannya dan bobotnya yang ringan. Dalam pengoperasiannya, senjata ini memiliki opsi kontrol tembakan semi-otomatis dan full-otomatis. Namun, entah siapa yang memasok senjata ini ke KKB.\n\n Anggota KKB Osimin Wenda alias Usimin Telenggen Photo : Istimewa\n\nKKB Papua juga diklaim memiliki senjata berjenis Steyr AUG yang dibekali peluru standar NATO 5,56 X 45 mm. Dikenal karena kehandalannya, senjata ini juga dianggap memiliki akurasi yang sangat baik. Ada beberapa variasi di antaranya AUG A1, AUG 2, sampai AUG 3 yang diproduksi sejak 2005.\n\n (Ilustrasi) Anggota KKB Papua. Photo : Puspen TNI.\n\nKelompok Kriminal Bersenjata (KKB) Papua ini diketahui memakai senapan serbu AK-47. Senjata ini adalah senapan serbu paling terkenal dan banyak dipakai di dunia. Melansir Military History, AK-47 dikembangkan oleh mekanik asal Rusia bernama Mikhail Kalashnikov tahun 1947.\n\nApabila dibandingkan dengan senapan sejenisnya, senjata satu ini memiliki ukuran yang lebih kecil serta jangkauan yang relatif lebih pendek. Meski demikian, belum diketahui siapa oknum yang telah memasok senjata tersebut ke KKB Papua sehingga mereka semakin kuat.\n\nBaca Juga :",
        "publisher": {
            "href": "https://www.viva.co.id",
            "title": "VIVA.co.id"
        }
    },
    {
        "title": "Joe Biden Mendadak Mau Bantu Gaza, Kerahkan Militer AS",
        "top_image": "https://awsimages.detik.net.id/visual/2024/01/09/presiden-as-joe-biden-menyampaikan-pidato-saat-acara-kampanye-di-gereja-mother-emanuel-ame-lokasi-penembakan-massal-tahun-2015-1_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/news/20240302180740-4-519149/joe-biden-mendadak-mau-bantu-gaza-kerahkan-militer-as",
        "date": "Sat, 02 Mar 2024 14:30:00 GMT",
        "short_description": "Joe Biden Mendadak Mau Bantu Gaza, Kerahkan Militer AS  CNBC IndonesiaWarga Gaza Ogah Terima Bantuan dari AS: Lebih Baik Hidup dalam Perang  20DetikVIDEO AS dan Yordania Kirim Puluhan Ribu Makanan ke Gaza Lewat Udara  Serambinews.comAmerika Serikat Kerahkan Pesawat C-130 untuk Jatuhkan Bantuan di Langit Gaza  video.kompas.com",
        "text": "Jakarta, CNBC Indonesia - Presiden Amerika Serikat Joe Biden berencana melakukan pengiriman makanan dan kebutuhan lainnya, melalui airdrop militer atau pengiriman udara ke Gaza, Palestina.\n\nRencana ini dilakukan setelah ramai serangan warga Palestina yang tengah mengantre bantuan, yang disebut sebagai bencana kemanusiaan.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nBiden mengatakan pengiriman bantuan dari udara ini dilakukan dalam beberapa hari mendatang, meski tidak memberikan detail lebih lanjut. Sebelumnya negara lain seperti Yordania dan Perancis juga telah mengirimkan bantuan dari udara melalui Gaza.\n\n\"Kita perlu berbuat lebih banyak dan Amerika Serikat akan berbuat lebih banyak,\" kata Biden, mengutip Reuters, Sabtu (2/3/2024).\n\nBahkan Biden mengatakan bantuan yang mengalir ke Gaza itu tidak cukup. Ia juga mengatakan juga bahwa AS sedang mempertimbangkan kemungkinan menyalurkan bantuan dalam jumlah besar ke Gaza melalui koridor maritim.\n\nJuru Bicara Gedung Putih John Kirby menerangkan bahwa bantuan udara yang dilakukan merupakan \"Upaya berkelanjutan\". Kemungkinan yang pertama dikirim adalah MRE atau makanan siap saji militer. Pengiriman udara atau airdrops kemungkinan dimulai paling cepat pada akhirnya, kata para pejabat.\n\nKantor Urusan Kemanusiaan PBB Setidaknya ada 576.000 orang yang berada di jalur Gaza yang selangkah lagi dari kelaparan. Kemudian Otoritas Kesehatan Gaza mengatakan pasukan Israel telah menewaskan lebih dari 100 orang saat mencoba mencapai konvoi bantuan di dekat kota Gaza pada Kamis pagi.\n\nIsrael menyalahkan sebagian besar kematian warga Palestina itu karena orang yang berkerumun di sekitar truk bantuan, sehingga terinjak atau tertabrak. Selain itu seorang pejabat Israel juga mengatakan pasukannya menembaki kerumunan karena dianggap sebagai ancaman.\n\nSaat ini warga Palestina menghadapi situasi yang semakin menyedihkan dari hampir lima bulan setelah serangan Hamas terhadap Israel pada Oktober 2023 lalu.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Wow! Utang AS Melesat Rp 15.701 Triliun Hanya Dalam Waktu 100 Hari",
        "top_image": "https://awsimages.detik.net.id/visual/2023/12/07/presiden-as-joe-biden-menyampaikan-sambutan-tentang-pendanaan-untuk-ukraina-dari-ruang-roosevelt-gedung-putih-rabu-6-desember--1_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/news/20240303160052-4-519244/wow-utang-as-melesat-rp-15701-triliun-hanya-dalam-waktu-100-hari",
        "date": "Sun, 03 Mar 2024 10:20:21 GMT",
        "short_description": "Wow! Utang AS Melesat Rp 15.701 Triliun Hanya Dalam Waktu 100 Hari  CNBC Indonesia",
        "text": "Jakarta, CNBC Indonesia - Beban utang pemerintah Amerika Serikat (AS) mengalami peningkatan secara signifikan dalam beberapa bulan terakhir ini. Tercatat, utang Negeri Paman Sam tersebut naik US$ 1 triliun atau Rp 15.701 triliun hanya dalam waktu 100 hari.\n\nBerdasarkan data terbaru Kementerian Keuangan Amerika Serikat (AS), hingga 4 Januari 2024 jumlah total utang publik pemerintah AS untuk pertama kalinya tembus US$ 34 triliun.\n\nJumlah utang yang fantastis tersebut dicapai hanya dalam waktu 3 bulan tepatnya pada September 2023, setelah utang AS mencapai US$ 33 triliun. Sementara pada Juni 2023 utang AS masih di level US$ 32 triliun.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSebelumnya, kenaikan US$ 1 triliun dari US$ 31 triliun membutuhkan waktu sekitar delapan bulan. Adapun, utang AS yang merupakan jumlah uang yang dipinjam pemerintah federal untuk menutupi biaya operasional kini mencapai US$ 34,4 miliar, pada Rabu (28/2/2024) waktu setempat.\n\nBank of America investment strategist, Michael Hartnett meyakini pola kenaikan utang dalam waktu 100 hari ke depan akan masih berlanjut, dengan pergerakan dari US$ 34 triliun naik menjadi ke level US$ 35 triliun.\n\n\"Tidak heran perdagangan 'penurunan nilai utang' mendekati level tertinggi sepanjang masa, yaitu emas US$ 2.077/oz, bitcoin US$ 67.734,\" tulisnya dikutip dari CNBC Internasional, Minggu (3/3/2024).\n\nHarga emas spot saat ini berada di sekitar US$ 2.084 per ounce, sementara bitcoin baru-baru ini berada di sekitar US$ 61.443.\n\nMoody's Investors Service menurunkan prospek peringkat pemerintah AS menjadi negatif dari stabil pada bulan November karena meningkatnya risiko kekuatan fiskal negara tersebut.\n\n\"Dalam konteks suku bunga yang lebih tinggi, tanpa langkah-langkah kebijakan fiskal yang efektif untuk mengurangi pengeluaran atau meningkatkan pendapatan, Moody's memperkirakan defisit fiskal AS akan tetap sangat besar, sehingga secara signifikan melemahkan keterjangkauan utang,\" kata badan tersebut.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Geger Dubes AS Jadi Mata-mata Kuba Selama 4 Dekade!",
        "top_image": "https://awsimages.detik.net.id/api/wm/2023/12/05/mantan-dubes-as-untuk-bolivia-victor-manuel-rocha-berjabat-tangan-dengan-presiden-bolivia-hugo-banzer-dalam-foto-tahun-2000-si_169.jpeg?wid=54&w=650&v=1&t=jpeg",
        "videos": [],
        "url": "https://news.detik.com/internasional/d-7219600/geger-dubes-as-jadi-mata-mata-kuba-selama-4-dekade",
        "date": "Fri, 01 Mar 2024 04:16:51 GMT",
        "short_description": "Geger Dubes AS Jadi Mata-mata Kuba Selama 4 Dekade!  detikNewsSiapa Manuel Rocha? Diplomat AS yang Mengaku Menjadi Mata-mata Kuba selama 4 Dekade  SINDOnews InternasionalMantan Dubes AS Manuel Rocha Mengaku Jadi Mata-mata Kuba Selama 40 Tahun  Liputan6.comNgaku Bersalah, Mantan Dubes AS Ternyata Telah jadi Mata-mata Kuba selama Lebih dari 40 Tahun  Tribunnews.comPengagum Fidel Castro, Mantan Dubes AS Rela Jadi Mata-Mata Kuba Selama Puluhan Tahun  VIVA.co.id",
        "text": "Seorang mantan Duta Besar Amerika Serikat (AS) untuk Bolivia mengaku bersalah atas dakwaan menjadi mata-mata Kuba selama empat dekade. Mantan Dubes AS yang ditangkap sejak tahun lalu dan diadili di Miami ini mengubah pendiriannya yang sebelumnya bersikeras menyatakan dirinya tidak bersalah.\n\nSeperti dilansir AFP, Jumat (1/3/2024), Victor Manuel Rocha (73) ditangkap sejak Desember tahun lalu, dalam apa yang disebut oleh para pejabat Washington sebagai \"salah satu penyusupan dengan jangkauan tertinggi dan paling lama terhadap pemerintah Amerika Serikat yang dilakukan oleh agen asing.\n\nDua pekan lalu, Rocha mengaku tidak bersalah atas dakwaan berkonspirasi untuk bertindak sebagai agen pemerintah asing. Namun pada Kamis (29/2) waktu setempat, dia mengatakan kepada hakim Beth Bloom dalam konferensi pra-sidang bahwa dirinya ingin mengubah pembelaannya.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nTanggal 12 April ditetapkan oleh pengadilan Miami bagi Rocha untuk secara resmi mengakui bersalah atas dakwaan yang dijeratkan dan dijatuhi hukuman.\n\nRocha yang merupakan warga negara AS yang dinaturalisasi dari Kolombia, menurut otoritas berwenang AS, diduga mulai membantu Havana sebagai agen rahasia Direktorat Jenderal Intelijen Kuba (DGI) tahun 1981 silam, dan aktivitas spionasenya berlanjut hingga dia ditangkap.\n\nJaksa Agung AS Merrick Garland, saat mengumumkan penangkapan Rocha tahun lalu, mengungkapkan bahwa mantan Dubes AS itu \"berulang kali menyebut Amerika Serikat sebagai musuh\" dan \"berulang kali membanggakan soal betapa penting upaya yang dilakukannya\".\n\nRocha bergabung dengan Departemen Luar Negeri AS sejak tahun 1981 dan kariernya melejit sebagai diplomat karier, yang sempat menjabat di pos-pos diplomatik AS di Havana, Buenos Aires, Mexico City, Republik Dominika dan Washington.\n\nDia bertugas di Dewan Keamanan Nasional pada tahun 1994-1995 pada era pemerintahan Presiden AS Bill Clinton, dan menjabat Duta Besar AS untuk Bolovia periode tahun 2000-2002 di bawah pemerintahan Clinton dan George W Bush. Dia juga sempat menjadi penasihat komando militer AS yang bertanggung jawab atas Kuba.\n\nSimak berita selengkapnya di halaman selanjutnya.\n\nSaksikan juga 'AS dan Thailand Gelar Latihan Militer Terbesar di Asia Tenggara':\n\n\n\n[Gambas:Video 20detik]\n\n\n\n\n\n",
        "publisher": {
            "href": "https://news.detik.com",
            "title": "detikNews"
        }
    },
    {
        "title": "Israel Bikin Biden Emosi, AS Dukung Palestina",
        "top_image": "https://awsimages.detik.net.id/visual/2020/06/30/pencaplokan-tepi-barat-israel-palestina-5_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/news/20240229074433-4-518487/israel-bikin-biden-emosi-as-dukung-palestina",
        "date": "Thu, 29 Feb 2024 01:00:00 GMT",
        "short_description": "Israel Bikin Biden Emosi, AS Dukung Palestina  CNBC Indonesia",
        "text": "Jakarta, CNBC Indonesia - Rencana Israel untuk terus memperbanyak permukiman Yahudi di Tepi Barat, Palestina, menuai kecaman dari berbagai pihak. Salah satu yang mempertimbangkan untuk mengecam adalah sekutu utama Tel Aviv, Amerika Serikat (AS).\n\nBeberapa sumber mengatakan kepada Reuters, Rabu (28/2/2024), bahwa bila langkah itu diambil Israel, AS akan pemukiman tersebut \"tidak konsisten\" dengan hukum internasional. Hal ini sesuai dengan Menteri Luar Negeri AS Antony Blinken pada konferensi pers di Buenos Aires beberapa waktu lalu.\n\n\"Ini adalah sesuatu yang sudah lama dipertimbangkan oleh pemerintah dan kejadian baru-baru ini memperjelas bahwa sekarang adalah waktu yang tepat untuk mengartikulasikannya,\" kata seorang pejabat AS yang mengetahui keputusan tersebut.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSebelumnya, Blinken sempat menyatakan bahwa Washington menolak segala upaya perluasan dan penambahan pemukiman Yahudi, yang secara internasional ilegal, di wilayah Tepi Barat, Palestina. Kebijakan ini menurutnya menjadi hambatan dari perdamaian yang dapat dicapai Ramallah dan Tel Aviv.\n\n\"Sudah menjadi kebijakan lama AS di bawah pemerintahan Partai Republik dan Demokrat bahwa permukiman baru adalah kontra-produktif untuk mencapai perdamaian abadi. Mereka juga tidak sejalan dengan hukum internasional,\" kata Blinken kepada wartawan.\n\nPerubahan kebijakan ini membawa AS kembali sejalan dengan sebagian besar negara di dunia, yang menganggap permukiman yang dibangun di wilayah yang direbut Israel dalam perang Timur Tengah tahun 1967 adalah tindakan ilegal.\n\nPernyataan dan rencana ini muncul saat Menteri Keuangan sayap kanan Bezalel Smotrich mengatakan pemerintah Israel telah menyetujui rencana untuk menyetujui sekitar 3.300 rumah baru yang akan dibangun di Tepi Barat. Ia mengatakan hal ini sebagai tanggapan terhadap serangan penembakan mematikan warga Palestina di Tepi Barat.\n\nPemimpin berpengaruh dari salah satu partai sayap kanan dalam pemerintahan koalisi Perdana Menteri Israel Benjamin Netanyahu, Smotrich sendiri tinggal di pemukiman Tepi Barat.\n\nPada Selasa malam, ia menggandakan janjinya untuk terus memperluas permukiman, mengumumkan persetujuan permukiman baru yang disebut Mishmar Yehuda di Gush Etzion, Selatan Yerusalem, dan mengatakan pekerjaan akan terus dilakukan untuk memberi otorisasi lebih banyak lagi.\n\n\"Kami akan melanjutkan momentum penyelesaian di seluruh negeri,\" kata Smotrich dalam sebuah pernyataan.\n\nIsrael seringkali menolak klaim yang menyebut pembangunan pemukiman itu ilegal. Tel Aviv berdalih bahwa orang-orang Yahudi memiliki ikatan historis dan Alkitabiah dengan tanah tersebut.\n\nSementara itu, panasnya eskalasi di Tepi Barat ini terjadi setelah Tel Aviv melakukan serangan besar-besaran ke wilayah pantai Palestina, Gaza.\n\nIsrael telah berjanji untuk tidak menghentikan kampanyenya di Gaza sampai milisi penguasa wilayah itu, Hamas, dihancurkan dan semua sandera yang tersisa dari kelompok tersebut telah dibebaskan. Ini menyusul serangannya pada tanggal 7 Oktober terhadap Israel.\n\nMeski begitu, serangan Israel ke Gaza telah menimbulkan tewasnya hampir 30.000 warga Palestina sejak 7 Oktober. Kementerian Kesehatan Gaza melalui saluran Telegram-nya juga mengatakan total hampir 70.000 orang lainnya terluka sejak Israel melancarkan kampanye militer besar-besaran di Jalur Gaza.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "EDUSPORTS: Kenapa Amerika Serikat Sebut Soccer, Bukan Football?",
        "top_image": "https://akcdn.detik.net.id/visual/2024/03/01/edusports-kenapa-amerika-serikat-sebut-soccer-bukan-football_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnnindonesia.com/olahraga/20240301152831-146-1069321/edusports-kenapa-amerika-serikat-sebut-soccer-bukan-football",
        "date": "Sat, 02 Mar 2024 01:00:00 GMT",
        "short_description": "EDUSPORTS: Kenapa Amerika Serikat Sebut Soccer, Bukan Football?  CNN Indonesia",
        "text": "--\n\nOrang-orang Amerika Serikat menyebut sepak bola sebagai Soccer, bukan Football seperti yang digunakan di sebagian besar negara-negara di dunia.",
        "publisher": {
            "href": "https://www.cnnindonesia.com",
            "title": "CNN Indonesia"
        }
    },
    {
        "title": "Mau Kuliah di Amerika Serikat? Cek Tips Ini",
        "top_image": "https://awsimages.detik.net.id/api/wm/2024/03/02/the-2_169.jpeg?wid=54&w=650&v=1&t=jpeg",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMiX2h0dHBzOi8vd3d3LmRldGlrLmNvbS9lZHUvcGVyZ3VydWFuLXRpbmdnaS9kLTcyMjIyNDUvbWF1LWt1bGlhaC1kaS1hbWVyaWthLXNlcmlrYXQtY2VrLXRpcHMtaW5p0gFjaHR0cHM6Ly93d3cuZGV0aWsuY29tL2VkdS9wZXJndXJ1YW4tdGluZ2dpL2QtNzIyMjI0NS9tYXUta3VsaWFoLWRpLWFtZXJpa2Etc2VyaWthdC1jZWstdGlwcy1pbmkvYW1w?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Sat, 02 Mar 2024 15:16:58 GMT",
        "short_description": "Mau Kuliah di Amerika Serikat? Cek Tips Ini  detikcom",
        "text": "Detikers berminat kuliah di Amerika Serikat? Kabar baik buat calon mahasiswa, mitos tentang visa AS sulit didapat tidak benar, khususnya untuk calon mahasiswa internasional asal RI.\n\n\"Entrance rate khususnya Indonesia itu 95%, Nggak usah takut visa susah, karena orang Indonesia itu termasuk salah satu yang paling compliant (dalam pemenuhan syarat dan kebutuhan dokumennya,\" kata Santika Salim, EducationUSA Adviser di Times Higher Education (THE) Talk Global Study Fair Day 1 di Pullman Jakarta Central Park, Podomoro City, Jakarta, Sabtu (2/3/2024).\n\n\"Mungkin yang susah (dapat) scholarship-nya, kampusnya. Jadi dapetin dulu kuliahnya, funding-nya, studi di mana, tinggal di mana, besar chance nggak ada alasan ditolak,\" imbuhnya.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nTips Persiapan Kuliah di Amerika Serikat\n\nPersiapan Bahasa Inggris\n\nSantika menjelaskan, salah satu tips utama lancar mendaftar kuliah di AS yakni siswa sejak dini menyiapkan diri untuk memenuhi persyaratan kemahiran berbahasa Inggris. Sebab, syarat bahasa Inggris merupakan salah satu syarat ketat masuk perguruan tinggi AS.\n\nIa menjabarkan, tiap kampus AS menerima hasil tes TOEFL, IELTS, hingga Duolingo English Test.\n\n\"Bisa dicek di syarat kampus tujuan masing-masing, kini makin banyak kampus yang menerima dari Duolingo English Test,\" jelasnya.\n\nSiswa kelas 10 menurutnya juga direkomendasikan belajar bahasa Inggris sejak dini. Tidak hanya belajar dari contoh soal, ia juga menyarankan siswa belajar lewat membaca hingga menonton multimedia berbahasa Inggris.\n\n\"Dan untuk mahasiswa, maksimalin nilai di S1 dan persiapkan bahasa Inggris,\" imbuhnya.\n\nPersiapan Tes Masuk Kampus AS\n\nSantika juga mengingatkan agar peminat kuliah di Amerika Serikat untuk memenuhi syarat akademik lain yang lazim diterapkan di AS. Cek kembali apakah kampus tujuan menerapkan syarat tertentu.\n\nIa mencontohkan, sejumlah kampus mensyaratkan hasil Graduate Record Examination (GRE) untuk kuliah S2 dan S3. Ada pula yang menerapkan syarat hasil Graduate Management Admission Test (GMAT) untuk kuliah manajemen di sekolah bisnis.\n\nKemudian, ada tes bakat skolastik SAT dan ACT yang diterapkan sejumlah kampus AS.\n\n\"Siapkan diri dari jauh-jauh hari dan lakukan tes di lembaga penyelenggara resminya,\" kata Santika.\n\nBimbingan Persiapan Kuliah di Amerika\n\nSejumlah layanan informasi dan bimbingan persiapan kuliah di Amerika Serikat disediakan pemerintah AS di Indonesia. Berikut di antaranya:\n\nUS Embassy di Jakarta\n\n@america Jakarta - Pacific Place Mall\n\nUniversitas Airlangga (Unair), Surabaya\n\nUniversitas Muhammadiyah Malang (UMM)\n\nUniversitas Fajar, Makassar\n\nUIN Ar-Raniry, Banda Aceh\n\nSesi advising dapat dipesan di Calendly.com/EducationUSAIndonesia. Informasi lebih lanjut tentang kuliah di Amerika Serikat bisa dicek di EducationUSA.state.gov. Semoga berhasil, detikers!\n\nPutri Alya Rohali Bagikan Tips Lolos Kampus Luar Negeri",
        "publisher": {
            "href": "https://www.detik.com",
            "title": "detikcom"
        }
    },
    {
        "title": "Ringgit Cs Menguat, Rupiah Malah Keok Lawan Dolar AS",
        "top_image": "https://awsimages.detik.net.id/visual/2022/07/21/petugas-menghitung-uang-di-tempat-penukaran-uang-luxury-valuta-perkasa-blok-m-jakarta-kamis-217-rupiah-tertekan-pada-perdagang-2_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/research/20240302131101-128-519114/ringgit-cs-menguat-rupiah-malah-keok-lawan-dolar-as",
        "date": "Sat, 02 Mar 2024 07:00:02 GMT",
        "short_description": "Ringgit Cs Menguat, Rupiah Malah Keok Lawan Dolar AS  CNBC IndonesiaRupiah naik dipengaruhi inflasi PCE AS yang menurun  ANTARASimak Rincian Kurs Rupiah Hari Ini di CIMB Niaga hingga BCA  Kompas.comRupiah Menguat Pagi Ini, tapi Berpotensi Balik Melemah  VIVA.co.idSimak Sentimen yang Menyeret Pelemahan Rupiah di Pekan Ini  Investasi Kontan",
        "text": "Jakarta, CNBC Indonesia -Nilai tukar rupiah terpuruk di hadapan dolar Amerika Serikat (AS) pada pekan ini. Pada perdagangan terakhir pekan ini, Jumat (2/3/2024), nilai tukar rupiah ditutup di posisi Rp15.695/US$ atau terapresiasi 0,095%. Penguatan ini mematahkan tren pelemahan yang terjadi lima hari beruntun.\n\nNamun, dalam sepekan, nilai tukar rupiah ambruk 0,67%. Pelemahan ini memutus tren negatif rupiah yang menguat pada empat pekan sebelumnya. Pelemahan rupiah dipicu sentimen eksternal dan internal, mulai dari perkembangan di Amerika Serikat (AS) hingga capital outflow.\n\nPelemahan sebesar 0,68% pada pekan ini juga membuat mata uang Garuda sebagai mata uang terlemah di Asia. Sejumlah mata uang Asia bahkan mampu mencatat kenaikan signifikan seperti ringgit Malaysia.\n\nRupiah ambruk terutama dipicu oleh besarnya arus capital outflow.\n\nMerujuk data Bank Indonesia berdasarkan transaksi 26-29 Februari 2024, investor asing mencatat jual neto Rp2,00 triliun terdiri dari jual neto Rp0,82 triliun di pasar Surat Berharga Negara, jual neto Rp2,64 triliun di pasar saham, dan beli neto Rp1,46 triliun di Sekuritas Rupiah Bank Indonesia (SRBI).\n\nInvestor asing memilih meninggalkan pasar keuangan Indonesia karena belum ada tanda-tanda pemangkasan suku bunga di AS. Dari dalam negeri, kondisi twin deficit membuat Indonesia menjadi kurang menarik.\n\nIndonesia membukukan twin deficit dari transaksi berjalan dan defisit Anggaran Pendapatan dan Belanja Negara (APBN).\n\nIndonesia mencatatkan defisit Transaksi Berjalan hingga US$1,3 miliar pada kuartal IV-2023 sementara secara keseluruhan tahun 2023 defisitnya mencapai US$1,6 Miliar atau 0,1% dari Produk Domestik Bruto (PDB). Di sisi lain APBN 2023 defisit sebesar Rp347,6 triliun atau 1,65% dari Produk Domestik Bruto (PDB).\n\n\n\n\n\nDari eksternal, tekanan datang dari melemahnya ekonomi China dan sejumlah negara maju serta perkembangan di AS.\n\nGuncangan eksternal terjadi di tengah pelemahan ekonomi global yang diperkirakan terjadi pada 2024 khususnya dari beberapa negara maju di dunia.\n\nChina sebagai negara terbesar di Asia yang memiliki dampak besar bagi negara tetangganya, diperkirakan memiliki pertumbuhan ekonomi yang kurang dari 5% di tahun ini. Hal ini terjadi di tengah krisis properti yang melanda, tingkat pengangguran kaum muda yang cukup tinggi bahkan sempat menyentuh 21,3% pada Juni 2023. Tidak sampai di situ, jumlah utang yang sangat tinggi jika dibandingkan dengan PDB juga memberikan tekanan.\n\nSementara negara maju lainnya yakni Jepang dan Inggris tercatat mengalami resesi atau dengan kata lain pertumbuhan PDB berada di zona negatif di kuartal tiga dan empat secara beruntun.\n\nSituasi ini menunjukkan perekonomian global sedang tidak baik-baik saja dan hal ini memberi dampak kepada negara lainnya yang memiliki ketergantungan cukup tinggi terhadap negara-negara maju.\n\n\n\nSementara itu, bank sentral AS The Federal Reserve (The Fed) belum juga menunjukkan tanda akan memangkas suku bunga setelah inflasi masih panas.\n\nInflasi AS menembus 3,1%(year on year/yoy)pada Januari 2024, melandai dari 3,4% pada Desember 2023 tetapi jauh di atas ekspektasi pasar (2,9%). Kabar baik baru datang pada Kamis pekan ini setelah data inflasi pengeluaran konsumen pribadi AS melemah.\n\n\n\nBiro Analisis Ekonomi Departemen Perdagangan AS melaporkan inflasi PCE pada Januari lalu naik tercatat 2,4% secara tahunan (yoy) dan mencapai 0,3% secara bulanan (month-to-month/mtm). Angka bulanan lebih tinggi dari periode Desember 2023 yang tumbuh 0,1%, namun secara tahunan lebih rendah dari Desember 2023 yang tumbuh 2,6%.\n\nAngka ini juga sudah sesuai dengan ekspektasi pasar, yang memperkirakan inflasi PCE mencapai 0,3% (mtm) dan 2,4% (yoy).\n\nCNBC INDONESIA RESEARCH\n\n[email protected]\n\n\n\n\n\n",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Amerika Serikat dan Inggris Bombardir Yaman, Incar 18 Sasaran Houthi - Serambinews.com",
        "top_image": "https://aceh.tribunnews.com/2024/02/25/amerika-serikat-dan-inggris-bombardir-yaman-incar-18-sasaran-houthi/favicon.ico",
        "videos": [],
        "url": "https://aceh.tribunnews.com/2024/02/25/amerika-serikat-dan-inggris-bombardir-yaman-incar-18-sasaran-houthi",
        "date": "Sun, 25 Feb 2024 04:52:19 GMT",
        "short_description": "Amerika Serikat dan Inggris Bombardir Yaman, Incar 18 Sasaran Houthi  Serambinews.com",
        "text": "Amerika Serikat dan Inggris Bombardir Yaman, Incar 18 Sasaran Houthi  Serambinews.com",
        "publisher": {
            "href": "https://aceh.tribunnews.com",
            "title": "Serambinews.com"
        }
    },
    {
        "title": "Mau Kuliah di Amerika Serikat? Cek Tips Ini",
        "top_image": "https://awsimages.detik.net.id/api/wm/2024/03/02/the-2_169.jpeg?wid=54&w=650&v=1&t=jpeg",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMiX2h0dHBzOi8vd3d3LmRldGlrLmNvbS9lZHUvcGVyZ3VydWFuLXRpbmdnaS9kLTcyMjIyNDUvbWF1LWt1bGlhaC1kaS1hbWVyaWthLXNlcmlrYXQtY2VrLXRpcHMtaW5p0gFjaHR0cHM6Ly93d3cuZGV0aWsuY29tL2VkdS9wZXJndXJ1YW4tdGluZ2dpL2QtNzIyMjI0NS9tYXUta3VsaWFoLWRpLWFtZXJpa2Etc2VyaWthdC1jZWstdGlwcy1pbmkvYW1w?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Sat, 02 Mar 2024 15:16:58 GMT",
        "short_description": "Mau Kuliah di Amerika Serikat? Cek Tips Ini  detikcom",
        "text": "Detikers berminat kuliah di Amerika Serikat? Kabar baik buat calon mahasiswa, mitos tentang visa AS sulit didapat tidak benar, khususnya untuk calon mahasiswa internasional asal RI.\n\n\"Entrance rate khususnya Indonesia itu 95%, Nggak usah takut visa susah, karena orang Indonesia itu termasuk salah satu yang paling compliant (dalam pemenuhan syarat dan kebutuhan dokumennya,\" kata Santika Salim, EducationUSA Adviser di Times Higher Education (THE) Talk Global Study Fair Day 1 di Pullman Jakarta Central Park, Podomoro City, Jakarta, Sabtu (2/3/2024).\n\n\"Mungkin yang susah (dapat) scholarship-nya, kampusnya. Jadi dapetin dulu kuliahnya, funding-nya, studi di mana, tinggal di mana, besar chance nggak ada alasan ditolak,\" imbuhnya.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nTips Persiapan Kuliah di Amerika Serikat\n\nPersiapan Bahasa Inggris\n\nSantika menjelaskan, salah satu tips utama lancar mendaftar kuliah di AS yakni siswa sejak dini menyiapkan diri untuk memenuhi persyaratan kemahiran berbahasa Inggris. Sebab, syarat bahasa Inggris merupakan salah satu syarat ketat masuk perguruan tinggi AS.\n\nIa menjabarkan, tiap kampus AS menerima hasil tes TOEFL, IELTS, hingga Duolingo English Test.\n\n\"Bisa dicek di syarat kampus tujuan masing-masing, kini makin banyak kampus yang menerima dari Duolingo English Test,\" jelasnya.\n\nSiswa kelas 10 menurutnya juga direkomendasikan belajar bahasa Inggris sejak dini. Tidak hanya belajar dari contoh soal, ia juga menyarankan siswa belajar lewat membaca hingga menonton multimedia berbahasa Inggris.\n\n\"Dan untuk mahasiswa, maksimalin nilai di S1 dan persiapkan bahasa Inggris,\" imbuhnya.\n\nPersiapan Tes Masuk Kampus AS\n\nSantika juga mengingatkan agar peminat kuliah di Amerika Serikat untuk memenuhi syarat akademik lain yang lazim diterapkan di AS. Cek kembali apakah kampus tujuan menerapkan syarat tertentu.\n\nIa mencontohkan, sejumlah kampus mensyaratkan hasil Graduate Record Examination (GRE) untuk kuliah S2 dan S3. Ada pula yang menerapkan syarat hasil Graduate Management Admission Test (GMAT) untuk kuliah manajemen di sekolah bisnis.\n\nKemudian, ada tes bakat skolastik SAT dan ACT yang diterapkan sejumlah kampus AS.\n\n\"Siapkan diri dari jauh-jauh hari dan lakukan tes di lembaga penyelenggara resminya,\" kata Santika.\n\nBimbingan Persiapan Kuliah di Amerika\n\nSejumlah layanan informasi dan bimbingan persiapan kuliah di Amerika Serikat disediakan pemerintah AS di Indonesia. Berikut di antaranya:\n\nUS Embassy di Jakarta\n\n@america Jakarta - Pacific Place Mall\n\nUniversitas Airlangga (Unair), Surabaya\n\nUniversitas Muhammadiyah Malang (UMM)\n\nUniversitas Fajar, Makassar\n\nUIN Ar-Raniry, Banda Aceh\n\nSesi advising dapat dipesan di Calendly.com/EducationUSAIndonesia. Informasi lebih lanjut tentang kuliah di Amerika Serikat bisa dicek di EducationUSA.state.gov. Semoga berhasil, detikers!\n\nPutri Alya Rohali Bagikan Tips Lolos Kampus Luar Negeri",
        "publisher": {
            "href": "https://www.detik.com",
            "title": "detikcom"
        }
    },
    {
        "title": "Kecewa pada Biden, Suara Warga Arab Amerika Lari ke Trump",
        "top_image": "https://static.republika.co.id/uploads/images/inpicture_slide/089122100-1708009223-830-556.jpg",
        "videos": [
            "https://www.youtube.com/embed/4rXktS_wM3U?si=2UKNfP02_-dmIXLf?autoplay=0"
        ],
        "url": "https://internasional.republika.co.id/berita/s9p96j488/kecewa-pada-biden-suara-warga-arab-amerika-lari-ke-trump",
        "date": "Sat, 02 Mar 2024 02:49:31 GMT",
        "short_description": "Kecewa pada Biden, Suara Warga Arab Amerika Lari ke Trump | Republika Online  Republika OnlineBagaimana Penyebaran Warga Muslim dan Pergerakan Politiknya di Amerika Serikat?  SINDOnews InternasionalWarga Arab Amerika Ngamuk! Kecam Dukungan Biden untuk Israel  CNBC IndonesiaProtes Perang di Gaza, Sebagian Pemilih di Michigan Tolak Biden di Pemilihan Pendahuluan  Bahasa Indonesia - VOA IndonesiaPeluang Pertarungan Ulang Biden vs Trump di Pilpres AS Makin Besar  Tribun Jogja",
        "text": "REPUBLIKA.CO.ID, MICHIGAN -- Dania berdiri di gimnasium sebuah sekolah umum di Dearborn, Michigan, dan membuka klik penanya. Dia memberikan suara dalam pemilihan pendahuluan presiden untuk pertama kalinya dan ingin menjadikannya berarti.\n\nDia keluar masuk gedung dalam waktu kurang dari lima menit pada Selasa, (27/2/2024). Dia bergabung dengan sekitar 100 ribu warga Michigan lainnya yang melakukan hal yang sama. Dia mengatakan “tidak mungkin” akan memilih seseorang yang mengizinkan “pembunuhan 30 ribu orang dan makan es krim saat dia berbicara tentang kemungkinan gencatan senjata”.\n\nMichigan adalah rumah bagi sekitar 300 ribu orang yang menelusuri warisan mereka hingga ke kawasan Timur Tengah dan Afrika Utara, dan memainkan peran penting dalam pemilu sebagai \"swing state\". Hal ini dianggap penting untuk mengamankan kemenangan dalam pemilihan presiden, yang hasilnya seringkali ditentukan oleh selisih tipis.\n\nPada 2016, Donald Trump adalah orang Partai Republik pertama yang memenangkan Michigan sejak tahun 1988, mengamankan negara bagian tersebut dengan menarik pemilih kelas pekerja dan mengalahkan Hillary Clinton dengan selisih hampir 11 ribu suara. Sebaliknya, Biden mengamankan Michigan dengan selisih sekitar 150 ribu suara pada 2020.\n\nMeskipun jumlah suara yang tidak terikat sama dengan 11 persen yang diperoleh pada kampanye terpilihnya kembali Barack Obama pada 2012, jumlah ini berarti hanya sekitar 20 ribu suara.\n\nPara ahli mengatakan, pemungutan suara ini penting, terutama di negara bagian yang swing state seperti Michigan. Dania mengetahui hal ini, begitu pula teman-temannya serta pemuda Arab-Amerika lainnya seperti dia yang marah pada Biden.\n\nInilah sebabnya mengapa dia dan orang lain memutuskan mereka akan memilih Donald Trump sebagai presiden Amerika Serikat pada bulan November.\n\n“Percayalah, saya tahu Trump bukanlah malaikat. Tapi siapa yang memutuskan bahwa Biden adalah yang terbaik dari dua kejahatan?” katanya kepada Middle East Eye.\n\nSuara Warga Arab\n\nDania dan teman-temannya berdiskusi panjang lebar mengenai pemilu mendatang. Dia menjelaskan, sebagai orang Arab di Michigan, meskipun suara mereka penting, namun tidak akan banyak berpengaruh jika hanya segelintir dari mereka yang memilih Trump.\n\nTapi dia setuju dengan itu. “Sejujurnya, saya bahkan tidak peduli apakah Trump menang atau kalah. Saya hanya tidak ingin Biden menang. Saya tidak ingin mengabaikan Biden dalam pemungutan suara saya di bulan November. Saya akan memilih Trump karena saya bisa,” katanya.\n\n“Biden tidak mendengarkan kami dan sejujurnya, ini sudah terlambat. Maafkan saya jika saya menolak memilih orang yang pada dasarnya mengizinkan pembunuhan terhadap kerabat teman-teman saya di Gaza. Apakah Trump melakukan hal itu? Belum, tapi mari kita seberangi jembatan itu ketika kita sampai di sana.”\n\nKetika ditanya apakah dia tahu Trump akan lebih baik dari Biden, Aziz Mohammad, seorang mahasiswa di Pennsylvania, mengatakan dia tidak tahu. Tapi dia lebih memilih mengambil kesempatan itu daripada secara sadar memilih orang yang menurutnya telah memicu terjadinya genosida.\n\nIa mengatakan jurnalis Mehdi Hasan menjelaskannya dengan baik. Dalam wawancara CNN, Hasan mengatakan kepada Abby Phillip, “Joe Biden memiliki kekuatan untuk mengangkat telepon dan mengakhiri perang ini. Dia bisa menelepon perdana menteri Israel dan mengatakan ‘Kami akan menghentikan Anda’,” katanya.\n\n“Dia tidak melakukannya setelah 10 ribu orang meninggal, 20 ribu orang meninggal. Hari ini kita melewati 30 ribu orang tewas. Anda harus bertanya, mengapa? Ini adalah pria yang dipandang sebagai pemimpin penghibur yang hebat… Bagaimana mungkin dia tidak menghentikan perang?”\n\nMohammad menjelaskan, dia lelah. Setiap hari ketika dia bangun, hal pertama yang dia lakukan adalah menelusuri halaman Instagram-nya. Umpannya adalah video demi video kekerasan yang terjadi di Gaza.\n\nPara ibu yang duduk di dekat peti mati anak-anak mereka, menangis. Seorang anak berjalan dengan satu tangan. Seorang ayah memegangi wajahnya kesakitan.\n\n“AS adalah negara paling kuat di dunia. Kami tidak berutang apa pun kepada Israel, namun para pemimpin kami memperlakukan tempat itu seperti Mekah. Mereka dapat menghentikan pendanaan ke Israel dalam lima menit. Mereka bisa berhenti meneriakkan dukungannya. Biden bisa melakukan semua ini tapi dia memilih untuk tidak melakukannya,” kata Mohammad.\n\n“Jadi saya akan memilih Trump bukan karena dia luar biasa – karena dia tidak luar biasa. Tapi karena 30 ribu orang tak bersalah tidak mati di bawah pengawasannya.\" Kementerian Kesehatan Palestina mengatakan total korban jiwa warga Palestina sejak dimulainya perang Israel di Gaza pada 7 Oktober 2023 telah melampaui 30 ribu orang – sebagian besar adalah perempuan dan anak-anak, dan sedikitnya 7.000 orang masih hilang.",
        "publisher": {
            "href": "https://internasional.republika.co.id",
            "title": "Republika Online"
        }
    },
    {
        "title": "Singapura Borong Jet Tempur Siluman Buatan Amerika, Antisipasi Konflik Regional",
        "top_image": "https://statik.tempo.co/data/2023/09/19/id_1238125/1238125_720.jpg?rand=5",
        "videos": [],
        "url": "https://dunia.tempo.co/read/1840100/singapura-borong-jet-tempur-siluman-buatan-amerika-antisipasi-konflik-regional",
        "date": "Sat, 02 Mar 2024 04:00:00 GMT",
        "short_description": "Singapura Borong Jet Tempur Siluman Buatan Amerika, Antisipasi Konflik Regional  Dunia Tempo",
        "text": "",
        "publisher": {
            "href": "https://dunia.tempo.co",
            "title": "Dunia Tempo"
        }
    },
    {
        "title": "Siap-Siap Ya! Ada Kabar Penting dari Amerika & IKN Hari Ini",
        "top_image": "https://awsimages.detik.net.id/visual/2022/05/23/bendera-amerika-serikat-1_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/research/20240228194956-128-518435/siap-siap-ya-ada-kabar-penting-dari-amerika-ikn-hari-ini",
        "date": "Wed, 28 Feb 2024 22:57:00 GMT",
        "short_description": "Siap-Siap Ya! Ada Kabar Penting dari Amerika & IKN Hari Ini  CNBC IndonesiaAmerika Beri Kabar Baik, Semoga IHSG-Rupiah Bisa Happy Weekend  CNBC IndonesiaSaham-Saham di Bawah Rp10 Cuan Banyak saat IHSG Melemah  Bisnis.comIHSG di Akhir Pekan Ini Akan Disetir Rilis Data Inflasi  Insight KontanIHSG ditutup melemah jelang rilis data inflasi PCE AS  ANTARA",
        "text": "Pasar keuangan Indonesia bergerak beragam, IHSG menguat sementara nilai tukar rupiah dan harga SBN melemah\n\nWall Street kompak melemah di tengah wait and see investor menunggu data ekonomi AS\n\nData inflasi & pengangguran AS serta pidato pejabat The Fed akan membayangi pergerakan pasar hari ini\n\nJakarta, CNBC Indonesia - Mayoritas pasar keuangan Tanah Air pada perdagangan Rabu (28/2/2024) kemarin kembali terkoreksi, kecuali Indeks Harga Saham Gabungan (IHSG) yang kembali ditutup menguat.\n\nPasar keuangan Indonesia diperkirakan masih bergerak beragam karena banyaknya data yang akan ditunggu investor hari ini. Selengkapnya mengenai sentimen pasar hari ini bisa dibaca pada halaman 3 artikel ini.\n\nIHSG pada perdagangan kemarin ditutup menguat 0,59% ke posisi 7.328,636. IHSG pun kembali menyentuh level psikologis 7.300 pada perdagangan kemarin.\n\nNilai transaksi IHSG pada kemarin mencapai sekitar Rp 10 triliun, dengan melibatkan 25 miliaran saham yang berpindah tangan sebanyak 1,3 juta kali. Sebanyak 260 saham naik, 267 saham turun dan 246 saham cenderung mendatar.\n\nSikap investor asing cenderung bervariasi kemarin, di mana di pasar reguler, asing tercatat melakukan pembelian bersih (net buy) sebesar Rp 186,41 miliar. Sedangkan di pasar tunai dan negosiasi, asing kembali melakukan penjualan bersih (net sell) sebesar Rp 162,75 miliar. Sehingga di seluruh pasar, asing mencatatkan net buy sebesar Rp 23,66 miliar.\n\nSecara sektoral, sektor konsumer primer menjadi penopang IHSG pada akhir perdagangan kemarin, yakni sebesar 1,09%.\n\nSedangkan di bursa Asia-Pasifik, secara mayoritas melemah kemarin. Kecuali bursa saham Filipina (PSEI), Korea Selatan (KOSPI), Vietnam (VNI), dan termasuk IHSG. IHSG berada di posisi ketiga setelah KOSPI.\n\nAdapun koreksi terparah terjadi di bursa saham China yakni Shanghai Composite China yang ambles hingga 1,91% kemarin.\n\nBerikut pergerakan IHSG dan bursa Asia-Pasifik pada perdagangan Rabu kemarin.\n\nSedangkan untuk mata uang rupiah pada perdagangan kemarin kembali ditutup melemah di hadapan dolar Amerika Serikat (AS).\n\nBerdasarkan data Refinitiv, rupiah mengakhiri perdagangan kemarin di posisi Rp 15.680/US$ di pasar spot, melemah 0,29% di hadapan dolar AS.\n\nDi Asia-Pasifik, secara mayoritas merana, dengan peso Filipina menjadi yang paling parah yakni terkoreksi 0,54%. Sedangkan rupee India cenderung stagnan.\n\nBerikut pergerakan rupiah dan mata uang Asia pada perdagangan Rabu kemarin.\n\nAdapun di pasar surat berharga negara (SBN), pada perdagangan kemarin harganya kembali melemah, terlihat dari imbal hasil (yield) yang kembali naik.\n\nMelansir data dari Refinitiv, imbal hasil (yield) SBN tenor 10 tahun yang merupakan SBN acuan negara terpantau naik 1,2 basis poin (bp) menjadi 6,597%.\n\nYield berlawanan arah dari harga, sehingga naiknya yield menunjukkan harga obligasi yang sedang melemah, demikian juga sebaliknya. Satuan penghitungan basis poin setara dengan 1/100 dari 1%. Ketika yield naik, maka tandanya investor sedang melepas SBN.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Putin Ancam AS dan NATO dengan Perang Nuklir, Ini Respons Amerika",
        "top_image": "https://pict-b.sindonews.net/dyn/850/pena/news/2024/03/01/42/1331563/putin-ancam-as-dan-nato-dengan-perang-nuklir-ini-respons-amerika-mag.jpg",
        "videos": [],
        "url": "https://international.sindonews.com/read/1331563/42/putin-ancam-as-dan-nato-dengan-perang-nuklir-ini-respons-amerika-1709258628",
        "date": "Fri, 01 Mar 2024 02:03:05 GMT",
        "short_description": "Putin Ancam AS dan NATO dengan Perang Nuklir, Ini Respons Amerika  SINDOnews InternasionalBagaimana Risiko Perang Nuklir Rusia Melawan NATO?  SINDOnews InternasionalPutin Benar-Benar Ancam Barat Soal Perang Nuklir, Gegara Hal Ini..  CNBC IndonesiaVladimir Putin Ancam Ledakkan Nuklir Hipersonik Jika NATO Nekat Kirim Pasukan Ke Ukraina  Serambinews.com",
        "text": "Putin Ancam AS dan NATO dengan Perang Nuklir, Ini Respons Amerika\n\nloading...\n\nAmerika Serikat mengecam ancaman perang nuklir yang dilontarkan Presiden Rusia Vladimir Putin. Foto/REUTERS\n\nA A A",
        "publisher": {
            "href": "https://international.sindonews.com",
            "title": "SINDOnews Internasional"
        }
    },
    {
        "title": "Aaron Bushnell: Tentara AS tewas bakar diri di luar kedutaan Israel, mengapa dia melakukan itu?",
        "top_image": "https://ichef.bbci.co.uk/news/1024/branded_indonesia/7e88/live/a5a50660-d55b-11ee-8417-ef2a33a7e1b8.jpg",
        "videos": [],
        "url": "https://www.bbc.com/indonesia/articles/ckkvk1g1w9ko",
        "date": "Tue, 27 Feb 2024 10:46:16 GMT",
        "short_description": "Aaron Bushnell: Tentara AS tewas bakar diri di luar kedutaan Israel, mengapa dia melakukan itu?  BBC.comWasiat Aaron Bushnell Tentara AS Bakar Diri: Taburkan Abu Jenazah Saya di Tanah Palestina Merdeka  Serambinews.comWasiat Tentara AS yang Bakar Diri Ingin Abunya Disebarkan di Tanah Palestina yang Merdeka  SINDOnews InternasionalDi Tengah Hujan Salju, Massa Berunjuk Rasa Desak Israel Hentikan Serangan ke Gaza - Photo Liputan6.com  Liputan6.comHamas Salahkan Pemerintah AS Atas Kematian Aaron Bushnell, Militer yang Bakar Diri Bela Palestina  VIVA.co.id",
        "text": "Tentara AS tewas bakar diri di luar kedutaan Israel - Mengapa dia melakukan itu?\n\nSumber gambar, Getty Images Keterangan gambar, Sekelompok aktivis menyalakan lilin di luar konsulat Israel pada 26 Februari 2024 di San Francisco, California, Amerika Serikat mengenang Aaron Bushnell.\n\n27 Februari 2024\n\n\"Bebaskan Palestina\", teriak Aaron Bushnell, saat melakukan aksi protes dengan membakar dirinya sendiri di depan Kedutaan Israel di Washington DC, Amerika Serikat, pada Minggu (25/02) lalu.\n\nAaron Bushnell, 25 tahun, adalah tentara Angkatan Udara AS. Dia dibawa ke rumah sakit dalam kondisi kritis setelah pasukan Dinas Rahasia (Secret Service) AS memadamkan api di tubuhnya.\n\nNamun, nyawanya tidak bisa diselamatkan.\n\nAtas aksi itu, tidak ada anggota staf Kedutaan Israel yang terluka, kata seorang juru bicara.\n\nSementara itu, juru bicara Pentagon menyebut insiden yang terjadi pada pukul 13.00 waktu setempat itu sebagai \"peristiwa tragis\".\n\nPasukan khusus penjinak bom juga dikerahkan ke lokasi kejadian karena ada kendaraan mencurigakan yang mungkin terhubung dengan pelaku. Namun, hasilnya tidak ditemukan bahan berbahaya dan dinyatakan aman.\n\nPolisi Washington mengatakan petugasnya bekerja sama dengan pasukan Secret Service dan Biro Alkohol, Tembakau, Senjata Api, dan Bahan Peledak (ATF) untuk menyelidiki insiden tersebut.\n\nIni bukan pertama kalinya seseorang membakar diri di depan misi diplomatik Israel di AS sejak konflik yang semakin intensif.\n\nPada bulan Desember silam, seorang pengunjuk rasa melakukan aksi bakar diri di depan konsulat Israel di negara bagian Georgia, AS.\n\nSebuah bendera Palestina yang ditemukan di lokasi kejadian adalah bagian dari protes tersebut, kata polisi.\n\nSumber gambar, Reuters Keterangan gambar, Acara peringatan untuk Aaron Bushnell di luar kedutaan Israel di Washington DC.\n\nMengapa Bushnell membakar dirinya?\n\nSaat membakar dirinya, Bushnell terdengar meneriakkan \"bebaskan Palestina\".\n\nSebelum melakukan aksi yang disebutnya sebagai “tindakan protes ekstrem”, Bushnell mengatakan bahwa dirinya “tidak akan lagi terlibat dalam genosida”.\n\nDalam sebuah video yang disiarkan langsung di situs streaming Twitch, Bushnell yang mengenakan seragam militer memperkenalkan dirinya sebagai anggota Angkatan Udara AS.\n\nBaca juga:\n\nDia juga telah mengirim email ke sejumlah reporter serta situs-situs berita sayap kiri dan anarkis.\n\nAtlanta Community Press Collective, salah satu kelompok yang menerima email tersebut, memberikan salinannya kepada BBC.\n\n“Hari ini, saya berencana untuk melakukan aksi protes ekstrem terhadap genosida rakyat Palestina,” tulis dalam email tersebut.\n\nBushnell memperingatkan bahwa aksinya itu akan “sangat meresahkan”.\n\nSumber gambar, Getty Images Keterangan gambar, Departemen kepolisian Washington sedang menyelidiki insiden tersebut bersama dengan Dinas Rahasia dan otoritas terkait lainnya.\n\nSiapa Aaron Bushnell?\n\nBushnell disebut tinggal di San Antonio, Texas. Dia dibesarkan di Massachusetts dan belajar di sekolah umum semenanjung Cape Cod, menurut pernyataan dari distrik sekolah setempat.\n\nAngkatan Udara tidak bersedia mengonfirmasi rincian peran Bushnell di militer, dengan alasan kebijakan pemberitahuan dari keluarga.\n\nNamun, Stars and Stripes, sebuah surat kabar militer, melaporkan bahwa ia pernah memegang pangkat tentara senior.\n\nDalam profil Linkedin miliknya, Bushnell menyatakan bahwa ia telah lulus dari pelatihan dasar Angkatan Udara dengan status \"terbaik\" pada November 2020 dan \"beralih dari Angkatan Udara AS ke bidang rekayasa perangkat lunak\".\n\nSumber gambar, Getty Images Keterangan gambar, Sekelompok aktivis menyalakan lilin di luar konsulat Israel pada 26 Februari 2024 di San Francisco, California, Amerika Serikat mengenang Aaron Bushnell.\n\nPerang Israel-Gaza meletus pada 7 Oktober tahun lalu ketika kelompok bersenjata Hamas menyusup ke Israel selatan, menewaskan sekitar 1.200 orang dan menyandera 253 lainnya.\n\nIsrael menanggapi aksi itu dengan melancarkan kampanye militer di Gaza, yang menewaskan 29.300 orang, menurut kementerian kesehatan yang dikelola Hamas.\n\nPada pertengahan Januari, 1,9 juta warga sipil di Gaza telah mengungsi akibat operasi militer Israel ini menurut PBB.\n\nJumlah ini setara dengan 85% dari populasinya.\n\nDalam sebuah wawancara dengan CBS News pada hari Minggu, Perdana Menteri Israel Benjamin Netanyahu membela aksi serangan militernya di hadapan kritik internasional.",
        "publisher": {
            "href": "https://www.bbc.com",
            "title": "BBC.com"
        }
    },
    {
        "title": "Ternyata, 52 Persen Sarjana di Amerika Serikat Bekerja Jadi Office Boy dan Pegawai Layanan Makanan",
        "top_image": "https://cdns.klimg.com/mav-prod-resized/0x0/ori/feedImage/2024/2/23/1708675597623-gj6ixf.jpeg",
        "videos": [],
        "url": "https://www.merdeka.com/uang/ternyata-52-persen-sarjana-di-amerika-serikat-bekerja-jadi-office-boy-dan-pegawai-layanan-makanan-92791-mvk.html",
        "date": "Fri, 23 Feb 2024 08:00:00 GMT",
        "short_description": "Ternyata, 52 Persen Sarjana di Amerika Serikat Bekerja Jadi Office Boy dan Pegawai Layanan Makanan  Merdeka.com",
        "text": "Penyerapan tenaga kerja level menengah menjadi tantangan bagi para sarjana Amerika Serikat. Dari hasil riset Burning Glass Institute dan Strada Education, sebanyak 52 persen lulusan sarjana bekerja sebagai buruh kasar.\n\nRiset tersebut merinci, dalam kurun satu tahun terakhir, mayoritas lulusan sarjana Amerika Serikat saat ini bekerja di bidang pekerjaan yang setara dengan lulusan Sekolah Menengah Atas (SMA) seperti office boy, pegawai layanan makanan, pegawai ritel.",
        "publisher": {
            "href": "https://www.merdeka.com",
            "title": "Merdeka.com"
        }
    },
    {
        "title": "Ditolak Main di China, Argentina Pindah ke AS",
        "top_image": "https://akcdn.detik.net.id/api/wm/2024/02/23/timnas-argentina_169.jpeg?wid=54&w=650&v=1&t=jpeg",
        "videos": [],
        "url": "https://sport.detik.com/sepakbola/bola-dunia/d-7208310/ditolak-main-di-china-argentina-pindah-ke-as",
        "date": "Fri, 23 Feb 2024 08:00:00 GMT",
        "short_description": "Ditolak Main di China, Argentina Pindah ke AS  detikSport",
        "text": "Timnas Argentina sudah punya tempat baru untuk laga friendly bulan depan. Tim Tango akan bermain di Amerika Serikat setelah ditolak di China.\n\nIni semua diawali kekecewaan fans Lionel Messi di Hong Kong setelah La Pulga absen dari laga friendly Inter Miami di negara itu awal bulan ini. Mereka mencemooh Inter Miami sepanjang laga dan bahkan menuntut pengembalian uang serta merusak pernak-pernik bergambar Messi.\n\nKekecewaan juga dirasakan oleh Pemerintah Hong Kong yang merupakan daerah administratif China. Otoritas Hangzhou akhirnya membatalkan kesepakatan untuk jadi tuan rumah bagi laga friendly Argentina kontra El Savador dan Nigeria bulan depan.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nFederasi Sepakbola Argentina (AFA) bergerak cepat untuk mencari penggantinya dan sudah didapatkan per, Kamis (22/2/2024) waktu setempat. AFA memutuskan memindahkan dua laga itu ke Amerika Serikat.\n\nLaga kontra El Savador pada 22 Maret bakal dihelat di Lincon Field, Philadelphia, yang dilanjutkan empat hari kemudian kontra Nigeria di Los Angeles Memorial Coliseum.\n\nMessi direncanakan akan tampil pada dua laga tersebut untuk memimpin Albiceleste sebagai kapten tim. Ini membuat Messi melewatkan laga kontra New York Red Bulls 23 Maret.\n\nDua laga ini jadi persiapan Argentina menghadapi Copa America Centenario di Amerika Serikat musim panas nanti. Argentina berstatus juara bertahan dan tergabung di grup bareng Chile, Peru, dan Kanada/Trinidad & Tobago.\n\nLaga pertama adalah bertemu Kanada/Trinidad & Tobago pada 20 Juni di Atlanta, lalu Chile lima hari kemudian di East Rutherford, New Jersey, dan Peru 29 Juni di Miami Gardens, Florida.\n\nIsyarat Lionel Scaloni Tinggalkan Timnas Argentina: Standarnya Sangat Tinggi",
        "publisher": {
            "href": "https://sport.detik.com",
            "title": "detikSport"
        }
    },
    {
        "title": "”Selasa Super”, Peta Pilpres AS yang Sudah Terbaca Jelas Tahun Ini",
        "top_image": "https://cdn-assetd.kompas.id/4M7uy0sMzRVz71kVXOTt56HWxdo=/1024x576/https%3A%2F%2Fasset.kgnewsroom.com%2Fphoto%2Fpre%2F2024%2F03%2F02%2Fea690ab6-2787-4b2d-ad84-78e0df9207b3_jpg.jpg",
        "videos": [],
        "url": "https://www.kompas.id/baca/internasional/2024/03/02/selasa-super-peta-pilpres-as-yang-sudah-terbaca-jelas-tahun-ini?open_from=Section_Terbaru",
        "date": "Sun, 03 Mar 2024 07:02:49 GMT",
        "short_description": "”Selasa Super”, Peta Pilpres AS yang Sudah Terbaca Jelas Tahun Ini  kompas.id",
        "text": "Sebanyak 15 negara bagian dan satu teritori mengadakan pemilu internal. Media AS pesimistis karena hasilnya sudah jelas.\n\nPemilu presiden AS akan dilaksanakan pada 5 November 2024. Terdapat dua partai besar yang mendominasi, yakni Partai Republik dan Partai Demokrat. Setiap partai masih menentukan nama calon yang akan mewakili mereka di pilpres.\n\nPada Selasa (5/3/2024), Amerika Serikat akan menggelar Super Tuesday atau Selasa Super. Ini peristiwa ketika banyak negara bagian menyelenggarakan pemilihan pendahuluan ( primary ) sekaligus. Pada tahun-tahun sebelumnya, Selasa Super merupakan ajang penting yang bisa memetakan pemilu presiden pada November. Namun, tahun ini, masyarakat sudah membayangkan Joe Biden dan Donald Trump akan bertanding ulang.\n\nKolase foto Presiden Amerika Serikat 2021-2025, Joe Biden dari Partai Demokrat, dan Presiden AS 2017-2021, Donald Trump, dari Partai Republik.\n\nBaca juga: Kejutan Aksi Tukang Sulap Jalanan di Pusaran Skandal Pemilu AS\n\nDi setiap partai, ada dua metode penentuan. Pertama ialah primary, yang berarti para kader dan pendukung Partai Republik atau Partai Demokrat memilih nama calon yang mereka kehendaki.\n\nKedua adalah kaukus. Di ajang ini, bukan kader ataupun pendukung yang memilih, melainkan delegasi pemilik suara. Mereka adalah anggota dewan di tingkat negara bagian dan kota, mirip anggota DPR dan DPRD di Indonesia. Kaukus Partai Republik yang terkenal, yaitu Kaukus Iowa sudah terlaksana pada Januari lalu dengan Trump sebagai pemenang.\n\nPada 5 Maret nanti, ada 16 negara bagian dan satu teritori, yaitu Samoa Amerika, yang menggelar primary serentak. Pada hari itu, para pendukung partai akan mendatangi tempat pemungutan suara untuk memilih. Mereka diberi waktu hingga pukul 20.00. Hasil dari Selasa Super biasanya tidak langsung diumumkan, tetapi menunggu beberapa hari kemudian.\n\nKeunikan Selasa Super ialah di sebagian negara bagian yang melaksanakannya, primary bersifat terbuka. Artinya, kader dari Partai Republik bebas memberi suara bagi bakal calon presiden dari Partai Demokrat jika dianggap lebih mewakili aspirasi masyarakat AS. Demikian pula sebaliknya. Pada Selasa Super nanti, menurut laman Election Central, negara-negara bagian Texas, Alabama, Arkansas, Tennessee, Utah, dan Minnessota menjalankan pemilihan terbuka.\n\nBaca juga: Menang Lagi di Pemilihan Internal, Posisi Trump Makin Kuat\n\nUmumnya, para bakal calon presiden gencar berkampanye di titik-titik ini. Presiden AS 2017-2021, Donald Trump, misalnya, sudah bolak-balik ke Alabama sejak Agustus 2023. Saingannya sesama Partai Republik, Gubernur Florida Ron DeSantis, berusaha memikat penduduk Tennessee sejak Juli tahun lalu. DeSantis kalah di Kaukus Iowa dan menyatakan dukungan terhadap Trump.\n\nPeta pilpres\n\nSelasa Super sering dianggap sebagai peta pilpres AS. Meskipun begitu, tidak semuanya terbukti karena dua kali terjadi pemenang di Selasa Super gagal memenangi pemilu presiden. Pertama pada 1996 ketika Bob Dole dari Partai Republik memperoleh mayoritas suara di Selasa Super. Namun, di pilpres ia kalah dari petahana Presiden Bill Clinton.\n\nPada 2004, politikus Partai Demokrat John Kerry memenangi Selasa Super. Kenyataannya, di pilpres ia dikalahkan oleh petahana Presiden George W Bush. Kerry kemudian menjabat sebagai menteri luar negeri di masa kepresidenan Barack Obama. Sekarang, ia menjadi Utusan Khusus Presiden AS untuk Urusan Iklim.\n\nAP/CHRIS CARLSON Bakal calon presiden Amerika Serikat dari Partai Republik, Nikki Haley, berkampanye di Charleston, South Carolina, AS, pada Sabtu (24/2/2024).\n\nBagaimana dengan Selasa Super 2024? Tajuk rencana sejumlah surat kabar AS, antara lain The New York Times, Los Angeles Times, dan USA Today, cenderung pesimistis. Menurut mereka, sejak awal tahun 2023 sudah muncul pertanda kuat bahwa pilpres ini akan kembali mempertemukan petahana Presiden Biden melawan Trump, mengulang pilpres 2020.\n\n”Seandainya Nikki Haley memenangi primary Partai Republik di South Carolina dan Massachussetts, Selasa Super akan sangat menarik karena di Partai Republik ada perlawanan terhadap hegemoni Trump. Namun, Haley sudah kalah meskipun ia belum menyerah,” tulis TheNew York Times.\n\nBaca juga: Peluang Tanding Ulang Biden-Trump Kian Besar\n\nHaley, mantan Duta Besar AS untuk Perserikatan Bangsa-Bangsa, oleh kader Partai Republik dianggap terlalu internasional. Ia mengampanyekan dukungan terhadap Ukraina melawan invasi Rusia. Padahal, kader partai itu menginginkan AS berhenti menyokong Ukraina dan fokus pada masalah di dalam negeri.\n\nTerkait Partai Demokrat, media-media arus utama AS menjabarkan benar-benar tidak ada regenerasi, apalagi penantang terhadap Biden. Berbagai jajak pendapat terhadap para pendukung Partai Demokrat mengatakan kisaran dukungan terhadap Biden adalah 80-95 persen. Sudah bisa dipastikan ia akan menjadi calon presiden dari partai tersebut.\n\nSeandainya Nikki Haley memenangi primary Partai Republik di South Carolina dan Massachussetts, Selasa Super akan sangat menarik karena di Partai Republik ada perlawanan terhadap hegemoni Trump.\n\nPerbedaannya dari pilpres 2020, Biden belum tentu bisa menang dari Trump kali ini. Sebab, meskipun dukungan dari Partai Demokrat tinggi, secara umum rakyat AS marah kepada Biden.\n\nIa dinyatakan gagal menegakkan hak asasi manusia terkait perang antara Israel dan Hamas. AS berkali-kali memveto resolusi Dewan Keamanan PBB tentang gencatan senjata di Jalur Gaza. Generasi muda dan kelompok etnis minoritas yang selama ini mendukung Biden mengutarakan kekecewaan terhadapnya.\n\nSejarah\n\nSejarah Selasa Super ditulis oleh Laurence Moreland, Robert Steed, dan Tod Baker dalam buku berjudul The 1988 Presidential Election in the South: Continuity Amidst Change in Southern Party Politics yang terbit pada 1991. Istilah Selasa Super mulai dipakai pada akhir 1970-an.\n\nNamun, istilah itu baru benar-benar disebarluaskan oleh media arus utama pada 1984. Pada tahun itu, ada tiga Selasa Super. Satu Selasa Super baru menyelenggarakan primary maksimal di lima negara bagian sekaligus.\n\nAFP Peta menunjukkan hasil awal dari pendahuluan demokratis 2020 di AS pada Super Selasa, 3 Maret.\n\nBaru pada 1988, negara-negara bagian di selatan mengajukan proposal mengadakan primary serentak. Tujuannya agar wilayah selatan yang didominasi Partai Republik ini bisa memegang pengaruh penting dalam pemilu presiden.\n\nJika ada primary serentak di selatan, kandidat liberal atau dari Partai Demokrat kemungkinan besar akan kalah. Langkah ini kemudian ditiru oleh Partai Demokrat hingga akhirnya pada 1992 Selasa Super diadakan di utara dan selatan.\n\n(Reuters)",
        "publisher": {
            "href": "https://www.kompas.id",
            "title": "kompas.id"
        }
    },
    {
        "title": "Potret Langit AS Berubah Merah Dihantam Malapetaka",
        "top_image": "https://awsimages.detik.net.id/visual/2024/02/28/kebakaran-hutan-yang-memicu-evakuasi-terjadi-di-utara-shattuck-oklahoma-as-27-februari-2024_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/news/20240228102745-7-518217/potret-langit-as-berubah-merah-dihantam-malapetaka",
        "date": "Wed, 28 Feb 2024 07:50:00 GMT",
        "short_description": "Potret Langit AS Berubah Merah Dihantam Malapetaka  CNBC Indonesia",
        "text": "Kobaran api nampak dari kebakaran hutan di wilayah utara Shattuck, Oklahoma, AS pada Selasa (27/2/2024). Kebakaran hutan besar menyebar dari Texas ke Oklahoma, Amerika Serikat menyebabkan warga harus dievakuasi. (REUTERS/Nick Oxford)",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Jenderal AS Minta Jangan Remehkan Militer Rusia, Ini Alasannya",
        "top_image": "https://pict.sindonews.net/dyn/850/pena/news/2024/02/29/42/1330775/jenderal-as-minta-jangan-remehkan-militer-rusia-ini-alasannya-sdo.jpg",
        "videos": [],
        "url": "https://international.sindonews.com/read/1330775/42/jenderal-as-minta-jangan-remehkan-militer-rusia-ini-alasannya-1709168535",
        "date": "Thu, 29 Feb 2024 01:10:05 GMT",
        "short_description": "Jenderal AS Minta Jangan Remehkan Militer Rusia, Ini Alasannya  SINDOnews InternasionalMiliter Amerika Serikat Gambarkan Rusia sebagai Musuh  Dunia TempoAngkatan Darat AS Mencap Rusia Musuh dalam Panduan Militernya  SINDOnews Internasional",
        "text": "Jenderal AS Minta Jangan Remehkan Militer Rusia, Ini Alasannya\n\nloading...\n\nKepala Staf AD Amerika Jenderal Randy George minta Washington tak remehkan militer Rusia karena Moskow sukses perluas industri militernya di tengah perang. Foto/REUTERS\n\n- Kepala Staf Angkatan Darat(AS) Jenderal Randy George meminta Washington untuk tidak meremehkan militerSebab, militer Moskow telah sukses memperluas basis industrinya di tengah perang melawan Ukraina.Jenderal George menyampaikan penilaiannya itu pada hari Selasa dalam sebuah forum yang diselenggarakan oleh Defense Writers Group yang berbasis di Washington.\"Pasukan Rusia beradaptasi dan belajar di tengah pertempuran dengan militer Ukraina,\" katanya, seperti dikutip dari RT, Kamis (29/2/2024).Kepala Staf Angkatan Darat itu menyoroti kemajuan Rusia dalam bidang drone, amunisi, dan peperangan elektronik.“Jangan meremehkan musuh Anda. Ini bukanlah awal yang baik,” tegas George.\"Moskow telah melakukan hal yang sangat baik dalam menyalurkan uang dan energi ke basis industrinya,\" ujarnya.Tamu penting lainnya di acara tersebut, termasuk Sekretaris Angkatan Darat AS Christine Wormuth, mengakui bahwa Rusia telah terbukti mampu meregenerasi basis industrinya, meskipun ada sanksi yang dikenakan oleh Barat.Wormuth juga menegaskan Pentagon telah belajar banyak dari pertempuran antara Moskow dan Kyiv.“Kami menjauh dari kontraterorisme dan kontrapemberontakan; kami ingin bersiap untuk operasi tempur skala besar,” katanya.",
        "publisher": {
            "href": "https://international.sindonews.com",
            "title": "SINDOnews Internasional"
        }
    },
    {
        "title": "AS Kembali Veto Dewan Keamanan PBB yang Kecam Israel atas Pembantaian Antrean Warga Gaza",
        "top_image": "https://statik.tempo.co/data/2023/12/09/id_1261735/1261735_720.jpg?rand=7",
        "videos": [],
        "url": "https://dunia.tempo.co/read/1839914/as-kembali-veto-dewan-keamanan-pbb-yang-kecam-israel-atas-pembantaian-antrean-warga-gaza",
        "date": "Fri, 01 Mar 2024 13:32:38 GMT",
        "short_description": "AS Kembali Veto Dewan Keamanan PBB yang Kecam Israel atas Pembantaian Antrean Warga Gaza  Dunia Tempo",
        "text": "",
        "publisher": {
            "href": "https://dunia.tempo.co",
            "title": "Dunia Tempo"
        }
    },
    {
        "title": "Seorang Warga Amerika Serikat Penumpang Kapal Pesiar Viking Cruise Dievakuasi - Warta Tidore - Warta Tidore",
        "top_image": "tidore.pikiran-rakyat.com/favicon.ico",
        "videos": [],
        "url": "https://tidore.pikiran-rakyat.com/daerah/pr-3007790419/seorang-warga-amerika-serikat-penumpang-kapal-pesiar-viking-cruise-dievakuasi?page=all",
        "date": "Sun, 03 Mar 2024 09:01:50 GMT",
        "short_description": "Seorang Warga Amerika Serikat Penumpang Kapal Pesiar Viking Cruise Dievakuasi - Warta Tidore  Warta TidoreSAR Semarang evakuasi warga AS penumpang kapal pesiar yang kena stroke  ANTARATim SAR Evakuasi Turis Wanita AS di Tengah Laut Semarang, Ada Apa?  VIVA.co.idEvakuasi Medis Penumpang Kapal Pesiar Viking Cruises Oleh Tim SAR Gabungan di Perairan Semarang - Akurat Jateng  Jateng News -  Akurat.coDi Tengah Laut, Penumpang Kapal Pesiar Asal Amerika Kena Serangan Stroke  Jateng Solopos.com",
        "text": "Seorang Warga Amerika Serikat Penumpang Kapal Pesiar Viking Cruise Dievakuasi - Warta Tidore  Warta TidoreSAR Semarang evakuasi warga AS penumpang kapal pesiar yang kena stroke  ANTARATim SAR Evakuasi Turis Wanita AS di Tengah Laut Semarang, Ada Apa?  VIVA.co.idEvakuasi Medis Penumpang Kapal Pesiar Viking Cruises Oleh Tim SAR Gabungan di Perairan Semarang - Akurat Jateng  Jateng News -  Akurat.coDi Tengah Laut, Penumpang Kapal Pesiar Asal Amerika Kena Serangan Stroke  Jateng Solopos.com",
        "publisher": {
            "href": "https://tidore.pikiran-rakyat.com",
            "title": "Warta Tidore"
        }
    },
    {
        "title": "Gedung Putih Tanggapi Serius Laporan Perilaku Buruk Dubes AS di Singapura",
        "top_image": "https://gdb.voanews.com/EC553B14-06C6-41F8-9AED-6086E4F478F2.jpg",
        "videos": [],
        "url": "https://www.voaindonesia.com/a/gedung-putih-tanggapi-serius-laporan-perilaku-buruk-dubes-as-di-singapura/7511073.html",
        "date": "Sat, 02 Mar 2024 13:46:31 GMT",
        "short_description": "Gedung Putih Tanggapi Serius Laporan Perilaku Buruk Dubes AS di Singapura  Bahasa Indonesia - VOA Indonesia",
        "text": "Gedung Putih pada Jumat (1/3) menyatakan bahwa pihaknya menanggapi dengan serius laporan dari pengawas internal yang menyebut duta besar Amerika Serikat (AS) untuk Singapura mengancam stafnya dan tidak bisa mengirimkan klaim biaya perjalanan sekitar $48.000 tepat waktu atau disertai dokumentasi yang memadai.\n\nDuta Besar Jonathan Kaplan, yang ditunjuk secara politik, memiliki hubungan yang kurang harmonis dengan beberapa kementerian Singapura. Ia sering kali tidak siap menghadapi berbagai permasalahan, kata Kantor Inspektur Jenderal (OIG) Departemen Luar Negeri dalam sebuah laporan.\n\n“Kantor Inspektur Jenderal mendapati duta besar tersebut tidak memberi contoh perilaku yang berintegritas, membuat rencana strategis, berkolaborasi, atau berkomunikasi,” katanya. Untuk itu Kantor Inspektur Jenderal mendesak Departemen Luar Negeri AS untuk menilai kepemimpinan dan manajemennya dan, jika perlu, “mengambil tindakan korektif.”\n\n“Banyak staf menggambarkan ketakutan, dan bahkan ancaman langsung, akan pembalasan dari Duta Besar,” katanya. \"Mereka menggambarkan sikapnya terhadap personel sebagai sikap yang meremehkan dan mengintimidasi.\"\n\nDalam laporan tersebut disebutkan bahwa duta besar berpendapat bahwa meskipun mengalami transisi yang sulit saat menjabat, semangat kerja telah meningkat di bawah kepemimpinannya, dan dia yakin bahwa dia telah mendapat kepercayaan dari stafnya.\n\n\"Presiden selalu ingin perwakilannya... mengatur stafnya dengan bermartabat dan hormat,\" kata juru bicara Dewan Keamanan Nasional Gedung Putih John Kirby kepada wartawan. “Dia merasa nyaman bahwa Departemen Luar Negeri menanggapi hal ini dengan serius.”\n\nLaporan tersebut menyalahkan Kaplan, seorang pengusaha, karena gagal mengikuti prosedur dalam mempekerjakan konsultan yang menyerahkan tagihan sebesar $5.650 untuk \"proyek penelitian furnitur\" dan $4.250 untuk mendesain ulang kafetaria kedutaan.\n\nDalam laporan tersebut disimpulkan bahwa Kaplan melanggar sebagian besar kebijakan perjalanan Departemen Luar Negeri, tidak menggunakan agen perjalanan yang memiliki kontrak dengan pemerintah AS, dan tidak mematuhi undang-undang AS yang mewajibkan penggunaan maskapai penerbangan AS.\n\n\"OIG menemukan kewajiban perjalanan yang belum diselesaikan sebesar sekitar $48.000 sejak Desember 2021 yang belum diajukan untuk penggantian atau tidak memiliki dokumentasi pendukung yang memadai untuk pembayaran klaim perjalanan,\" ujarnya. [ah/ft]",
        "publisher": {
            "href": "https://www.voaindonesia.com",
            "title": "Bahasa Indonesia - VOA Indonesia"
        }
    },
    {
        "title": "WhatsApp Gagal Jadi Pemain Kunci di Amerika Serikat",
        "top_image": "https://goodstats.id/img/articles/original/2024/02/28/whatsapp-gagal-jadi-pemain-kunci-di-amerika-serikat-512z0N9jxC.jpg?p=articles-lg",
        "videos": [],
        "url": "https://goodstats.id/article/whatsapp-gagal-jadi-pemain-kunci-di-amerika-serikat-AU5Dn",
        "date": "Sun, 03 Mar 2024 02:00:00 GMT",
        "short_description": "WhatsApp Gagal Jadi Pemain Kunci di Amerika Serikat  GoodStats.id",
        "text": "WhatsApp masih gagal menjadi pemain kunci di Amerika Serikat meskipun populer di banyak negara. Di negeri asalnya, Facebook Messenger justru menjadi pilihan utama bagi pengguna smartphone.\n\nBerdasarkan data survei Statista Consumer Insights, tingkat penggunaan WhatsApp di Amerika Serikat jauh tertinggal dibandingkan dengan negara lain.\n\nHanya 31% pengguna smartphone di AS yang menggunakan WhatsApp sebagai platform chat utama mereka. Di sisi lain, Facebook Messenger, aplikasi chat yang sama-sama dikembangkan oleh Meta Platforms itu telah menjangkau 81% pengguna, menjadikannya pilihan yang jauh lebih populer.\n\nPersentase negara pengguna WhatsApp terbesar di dunia (Statista Consumer Insights/GoodStats)\n\nGagalnya WhatsApp memimpin pasar Amerika Serikat ini dapat dilihat dari beberapa faktor. Pertama, Facebook Messenger telah terintegrasi dengan Facebook, platform media sosial yang paling populer di Amerika Serikat.\n\nIntegrasi ini memudahkan pengguna untuk berkomunikasi dengan teman dan keluarga mereka di Facebook tanpa perlu berpindah aplikasi.\n\nKedua, Facebook Messenger memiliki beberapa fitur yang tidak tersedia di WhatsApp, seperti panggilan suara dan video grup, kemampuan untuk mengirim pesan suara dan video, dan integrasi dengan layanan lain seperti Spotify dan Giphy. Fitur-fitur ini membuat Facebook Messenger lebih menarik bagi pengguna di Amerika Serikat.\n\nKetiga, WhatsApp memiliki reputasi sebagai platform yang kurang aman dibandingkan dengan Facebook Messenger.\n\nPada tahun 2019, terdapat kasus peretasan jaringan WhatsApp yang membuat data pribadi jutaan pengguna bocor. Hal ini membuat beberapa pengguna di Amerika Serikat ragu untuk menggunakan platform ini walaupun terdapat jaminan keamanan berupa enkripsi data pengguna.\n\nMeskipun gagal meraja di negeri sendiri, WhatsApp masih populer di banyak negara lain. Di Afrika Selatan, Brazil, Meksiko, dan India, aplikasi ini bahkan telah digunakan oleh minimal 90% pengguna smartphone untuk berbagai macam kebutuhan hidup sehari-hari, seperti berkomunikasi dengan teman dan keluarga serta kontak berbisnis.\n\nDisinformasi dan Misinformasi di WhatsApp\n\nPara analis dari Forum Ekonomi Dunia (WEF) memperingatkan bahwa disinformasi dan misinformasi adalah masalah yang terus mengancam eksistensi WhatsApp. Platform ini dianggap sebagai target yang menarik bagi para penyebar disinformasi karena sifatnya yang tertutup dan terenkripsi.\n\n\"Disinformasi akan semakin dipersonalisasi untuk target tertentu dan disebarkan melalui platform pesan yang lebih \"tertutup\" seperti WhatsApp atau WeChat. Hal ini telah terjadi pada beberapa pemilihan umum di negara lain, seperti Pemilu India 2019,\" tulis WEF dalam The Global Risk Report 2024.\n\nAnalis WEF menambahkan bahwa meskipun penelitian dan pengembangan aplikasi penangkal hoaks sedang berlangsung, masifnya distribusi berita bohong ini masih marak terjadi di masyarakat. Hal ini membuat platform seperti WhatsApp rentan terhadap penyalahgunaan oleh para penyebar disinformasi.\n\nMaka dari itu, penting bagi pengguna WhatsApp untuk tetap berhati-hati dan selalu melakukan kurasi terhadap masifnya konten hoaks yang berkutat di ekosistem platform ini.",
        "publisher": {
            "href": "https://goodstats.id",
            "title": "GoodStats.id"
        }
    },
    {
        "title": "Ramai Negara Buang Dolar, Dominasi Amerika Serikat di Ujung Tanduk?",
        "top_image": "https://awsimages.detik.net.id/visual/2019/06/04/026f3aa1-f71f-466e-bb0c-8b0b995c1172_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/market/20240301075316-17-518795/ramai-negara-buang-dolar-dominasi-amerika-serikat-di-ujung-tanduk",
        "date": "Fri, 01 Mar 2024 01:02:42 GMT",
        "short_description": "Ramai Negara Buang Dolar, Dominasi Amerika Serikat di Ujung Tanduk?  CNBC Indonesia",
        "text": "Jakarta, CNBC Indonesia - Dolar AS yang sudah ratusan tahun menjadi acaun bagi investor, pelaku pasar dan pemangku kepentingan perdagangan global, kini mendapatkan perlawanan dari 'geng' ekonomi baru yang coba menlawan status quo.\n\nPerlawanan akan hegemoni dolar AS khususnya mencuat saat negara yang tergabung dalam BRICS berencana menciptakan alat pembayaran baru pada April 2023. BRICS sendiri adalah Brasil, Rusia, India, China, dan Afrika Selatan.\n\nRusia, yang memang bersitegang dengan Amerika Serikat (AS) karena perang Rusia-Ukraina, membuka suara soal potensi itu. Alat pembayaran baru akan diamankan dengan emas dan komoditas lain, termasuk elemen tanah jarang.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\nSebenarnya, keinginan penggunaan mata uang lain di BRICS sudah tercetus sejak 2009, namun belum diimplementasikan. Kemudian, sanksi Barat yang diberikan ke Rusia pasca serangan ke Ukraina membuat Moskow \"menggoreng\" kembali isu itu.\n\nSelain BRICS, isu dedolarisasi juga mencatat karena sejumlah negara juga dilaporkan mulai mengurangi ketergantungan dolarnya. Salah satunya, sekutu AS sendiri, Arab Saudi.\n\nBeredar kabar bahwa Riyadh sedang dalam pembicaraan aktif dengan China terkait penggunaan mata uang Yuan untuk membeli minyak. The Wall Street Journal menulis, pembicaraan ini sebenarnya sudah terjadi selama enam tahun terakhir.\n\nNamun ketidaksenangan Negeri Raja Salman pada komitmen keamanan AS pada kerajaan beberapa dekade ini membuat pembicaraan dengan Beijing kian gencar. Di bulan yang sama, tersebar kabar bahwa Presiden AS Joe Biden tidak okur dengan pemimpin de facto Arab Saudi, Putra Mahkota dan Perdana Menteri Mohammed bin Salman (MBS).\n\n\"Arab Saudi marah atas kurangnya dukungan AS untuk intervensi mereka dalam perang saudara Yaman dan atas upaya pemerintahan Biden untuk mencapai kesepakatan dengan Iran mengenai program nuklirnya,\" tulis media itu mengutip sumber kala itu.\n\n\"Para pejabat Arab Saudi mengatakan mereka terkejut dengan penarikan mendadak AS dari Afghanistan tahun lalu,\" tambahnya.\n\nDi waktu yang sama, isu dedolarisasi juga panas karena Prancis dan China. Presiden Emmanuel Macron sempat menemui Presiden China Xi Jinping di mana Macron mengatakan Eropa harus mengurangi \"ketergantungannya\" pada AS.\n\nEropa, tegasnya, harus menghindarkan diri dari terseret ke dalam konfrontasi antara AS dan China atas Taiwan, yang sebenarnya hingga kini mesih terjadi. Macron, dimuat Politico, menekankan teori \"otonomi strategis\" untuk Eropa, yang mungkin dipimpin oleh Prancis untuk menjadi negara adikuasa ketiga.\n\nAS Runtuh 2030?\n\nPanasnya dedolarisasi ini juga dibumbui dengam pernyataan terkenal AS, Alferd McCoy pernah memprediksi \"kekaisaran\" Amerika akan runtuh. Hal ini bahkan dikatakannya sejak Donald Trump menjadi Presiden AS.\n\nDimuat Big Think, ia mengatakan terpilihnya Trump sebagai \"gejala\" melemahnya AS. Trump, ujarnya, mempercepat penurunan AS.\n\n\"Abad Amerika ... mungkin sudah compang-camping dan memudar pada tahun 2025 ... bisa berakhir pada tahun 2030,\" kata McCoy.\n\nMenurutnya kenaikan harga, upah yang stagnan dan daya saing internasional yang mulai pudar akan datang. Ia menyalahkan puluhan tahun defisit yang tumbuh karena \"peperangan yang tak henti-hentinya dilakukan AS di negeri-negeri jauh\".\n\n\"Pada tahun 2030, dolar AS akan kehilangan statusnya sebagai mata uang cadangan dominan dunia, menandai hilangnya pengaruh kekaisaran,\" tambahnya penulis buku \"The Politics of Heroin\" tersebut.\n\nPerubahan ini akan mendorong kenaikan harga yang dramatis untuk impor Amerika. Biaya perjalanan ke luar negeri untuk turis dan pasukan AS juga akan meningkat.\n\n\"Seperti negara adidaya yang memudar yang tidak mampu membayar tagihannya, Amerika kemudian akan terus ditantang oleh kekuatan seperti China, Rusia, Iran, dan lainnya untuk menguasai lautan, ruang angkasa, dan dunia maya,\" ujar pengarang \"In The Shadow of the American Century: The Rise and Decline of US Global Power\" ini.\n\nMuncul Raja Baru Mata Uang Dunia\n\nIsu ini pun makin seru karena seorang kolumnis Unherd, Thomas Fazi, juga menyoroti runtuhnya Marshal Plan AS. Dokumen itu adalah \"kunci\" yang membawa AS perkasa hingga 75 tahun terakhir ini.\n\nMarshall Plan yang ditandatangani menjadi undang-undang oleh Presiden Harry S. Truman membuat Washington mengirim miliaran dolar bantuan ekonomi untuk membantu membangun kembali Eropa Barat setelah Perang Dunia II. Ini meletakkan dasar bagi terciptanya aliansi saling menguntungkan, saat AS menawarkan Eropa beberapa dekade kemakmuran ekonomi dan keamanan militer.\n\n\"Amerika menjadi negara besar pertama yang memberi makan dan mendukung yang ditaklukkan,\" tulis Fazi mengutip Truman.\n\nNamun situasi saat ini berbeda. Menurutnya, di bawah Presiden Joe Biden Biden, Amerika mengejar kebijakan ekonomi isolasionis dan kebijakan luar negeri kaku, yang bertentangan dengan kepentingan vital Eropa.\n\nEropa kini mengalami penurunan produksi industri secara besar-besaran sementara pemerintah terpaksa membayar tagihan energi sebesar ratusan miliar euro sebagai akibat dari keputusan mereka untuk mengikuti strategi AS di Ukraina karena persoalan perang Rusia. Kerusuhan pecah di Prancis misalnya, dengan alasan inflasi dan kenaikan gaji.\n\n\"Dalam korteks ini, mengapa Eropa harus tetap berlabuh ke AS?\" tanyanya.\n\nDikatakannya pula konflik di Ukraina telah mempercepat munculnya tatanan internasional baru. Di mana dominasi Amerika kehilangan daya tariknya.\n\nTindakan AS di Ukraina telah menyatukan dua musuh terbesarnya, yakni Rusia dan China. Di mana bersama dengan India, Arab Saudi, Turki, Brasil, Afrika Selatan, dan lusinan negara lain memunculkan negara blok perdagangan dinamis, yang AS bukan bagiannya,\n\n\"Hanya dalam beberapa hari terakhir, dua peristiwa penting memberikan dorongan lebih lanjut untuk tren ini,\" ia mencontohkan.\n\n\"Brasil dan China mencapai kesepakatan untuk berdagang menggunakan mata uang mereka sendiri daripada dolar AS. Sementara perusahaan minyak nasional China CNOOC dan TotalEnergies Prancis menyelesaikan perdagangan LNG pertama China diselesaikan dalam yuan,\" tambah penulis buku \"The Covid Consensus\" itu.\n\n\"Semuanya menunjuk pada meningkatnya isolasi AS dari seluruh dunia, dan penurunan dramatis dalam pengaruh dan kemampuannya untuk mengekstraksi sumber daya yang kemudian dapat didistribusikan ke negara-negara protektoratnya,\" tambahnya lagi.\n\n\"Dengan kata lain, Marshall Plant Amerika telah hilang dan sebagai gantinya, China berharap Belt and Road Initiative (BRI) miliknya akan menjadi mesin ekonomi baru dari blok pasca-Barat,\" tutupnya.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Trump Menang Telak atas Haley di Pemilu Tiga Negara Bagian",
        "top_image": "https://cdn01.metrotvnews.com/content/2024/03/03/bD2C1ZPj/t_65e4415b8dec1.jpg",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMiZGh0dHBzOi8vd3d3Lm1ldHJvdHZuZXdzLmNvbS9yZWFkL2JEMkMxWlBqLXRydW1wLW1lbmFuZy10ZWxhay1hdGFzLWhhbGV5LWRpLXBlbWlsdS10aWdhLW5lZ2FyYS1iYWdpYW7SAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Sun, 03 Mar 2024 09:19:22 GMT",
        "short_description": "Trump Menang Telak atas Haley di Pemilu Tiga Negara Bagian  Metro TV NewsMenang Michigan, Missouri, dan Idaho, Trump Hampir Mendapatkan Tiket Nominasi Capres Partai Republik  SINDOnews InternasionalDonald Trump Menang Pemilihan Pendahuluan Partai Republik di Idaho, Missousi dan Michigan  Liputan6.comTrump Menang di Kaukus Missouri, Idaho, Sapu Bersih Konvensi di Michigan  Bahasa Indonesia - VOA IndonesiaTrump Dominasi Kaukus Missouri dan Idaho, Sapu Bersih Delegasi di Michigan  Medcom.Id",
        "text": "Missouri: Donald Trump melanjutkan rangkaian kemenangannya untuk mendapatkan nominasi calon presiden dari Partai Republik lewat kemenangan di kaukus Idaho dan Missouri pada Sabtu kemarin. Mantan Presiden Amerika Serikat (AS) itu juga menyapu bersih delegasi Republik dalam konvensi di Michigan.\n\n\n\nMelansir dari Star Tribune, Minggu, 3 Maret 2024, Trump meraih setiap delegasi yang dipertaruhkan pada hari Sabtu, sehingga jumlah delegasinya saat ini mencapai 244. Sementara rivalnya, mantan Duta Besar AS untuk PBB Nikki Haley, hanya mendapat 24 delegasi.\n\n\n\nSeorang kandidat perlu mendapatkan 1.215 delegasi untuk mendapatkan nominasi calon presiden AS dari Partai Republik.\n\n\n\nAcara berikutnya dalam kalender Republik adalah hari Minggu ini di District of Columbia dan dua hari setelahnya Super Tuesday, ketika 16 negara bagian akan mengadakan pemilihan pendahuluan yang akan menjadi hari pemungutan suara terbesar tahun ini di luar pemilu AS di bulan November.\n\n\n\nTrump berada di jalur yang tepat untuk mengamankan nominasinya beberapa hari setelah rangkaian pemungutan suara tersebut.\n\nPeluang Haley\n\nPeluang minim bagi Haley terlihat jelas di Columbia, Missouri, di mana Partai Republik berkumpul di sebuah gereja untuk melakukan kaukus. Seth Christensen berdiri di atas panggung dan meminta mereka untuk memilih Haley. Eks anak buah Trump itu tidak diterima dengan baik.Anggota kaukus lainnya berteriak dari tengah hadirin ke arah Christensen: \"Apakah Anda seorang Republikan?\"Seorang panitia menenangkan massa dan Christensen menyelesaikan pidatonya. Haley kemudian hanya meraih 37 dari 263 delegasi Partai Republik yang hadir di Boone County.Rangkaian kemenangan Trump ini semakin meningkatkan peluang terjadinya rematch antara pengusaha real estat tersebut dengan Presiden AS saat ini, Joe Biden.Baca juga: Lebih Mudah Diprediksi, Putin Lebih Pilih Biden sebagai Presiden AS",
        "publisher": {
            "href": "https://www.metrotvnews.com",
            "title": "Metro TV News"
        }
    },
    {
        "title": "Arab Saudi Tak Sudi Wilayahnya Digunakan AS Buat Serang Yaman - Tribunnews.com",
        "top_image": "www.tribunnews.com/favicon.ico",
        "videos": [],
        "url": "https://www.tribunnews.com/internasional/2024/03/02/arab-saudi-tak-sudi-wilayahnya-digunakan-as-buat-serang-yaman",
        "date": "Sat, 02 Mar 2024 16:36:36 GMT",
        "short_description": "Arab Saudi Tak Sudi Wilayahnya Digunakan AS Buat Serang Yaman  Tribunnews.com",
        "text": "Arab Saudi Tak Sudi Wilayahnya Digunakan AS Buat Serang Yaman  Tribunnews.com",
        "publisher": {
            "href": "https://www.tribunnews.com",
            "title": "Tribunnews.com"
        }
    },
    {
        "title": "Prakiraan cuaca Woodinville, Washington",
        "top_image": "",
        "videos": [],
        "url": "https://www.msn.com/id-id/cuaca/prakiraan/in-Woodinville,Washington?loc=eyJsIjoiV29vZGludmlsbGUiLCJyIjoiV2FzaGluZ3RvbiIsInIyIjoiS2luZyBDb3VudHkiLCJjIjoiQW1lcmlrYSBTZXJpa2F0IiwiaSI6IlVTIiwiZyI6ImlkLWlkIiwieCI6Ii0xMjIuMDc3MzQ2ODAxNzU3ODEiLCJ5IjoiNDcuNzQ0MjcwMzI0NzA3MDMifQ%3D%3D&weadegreetype=C&cvid=798f58484e6e4defaa057393fbb0383b&day=9.958333333333334",
        "date": "Sun, 03 Mar 2024 12:16:30 GMT",
        "short_description": "Prakiraan cuaca Woodinville, Washington, Amerika Serikat  MSN",
        "text": "Kelembapan\n\nJumlah kelembaban yang ada di udara relatif terhadap jumlah maksimal kelembaban yang dapat dikandung udara pada suhu saat ini.",
        "publisher": {
            "href": "https://www.msn.com",
            "title": "MSN"
        }
    },
    {
        "title": "Facebook akan hapus tab khusus berita di Amerika Serikat dan Australia",
        "top_image": "https://cdn.antaranews.com/cache/1200x800/2021/04/15/energi.jpg",
        "videos": [],
        "url": "https://www.antaranews.com/berita/3990576/facebook-akan-hapus-tab-khusus-berita-di-amerika-serikat-dan-australia",
        "date": "Fri, 01 Mar 2024 08:00:22 GMT",
        "short_description": "Facebook akan hapus tab khusus berita di Amerika Serikat dan Australia  ANTARA",
        "text": "Facebook akan hapus tab khusus berita di Amerika Serikat dan Australia\n\nBaca juga: Meta mulai blokir akses konten berita untuk penggunanya di Kanada\n\nBaca juga: Vietnam akan atur konten berita di medsos\n\nBaca juga: Facebook blokir konten berita di Australia\n\nJakarta (ANTARA) - Meta dikabarkan berencana untuk menghapus tab khusus berita di media sosial Facebook untuk wilayah Amerika Serikat sebagai langkah untuk menjauhkan diri dari regulasi publikasi berita dan kompleksitas pembayaran konten berita.Menurut laporan Tech Crunch, Jumat, penghapusan fitur tersebut akan dilakukan pada bulan April 2024.Sebelumnya, Facebook telah menutup tab khusus berita di Inggris, Jerman, dan Prancis pada tahun lalu. Meta mengatakan bahwa pihaknya ingin mengalokasikan sumber daya yang dimiliki kepada produk dan layanan yang lebih digandrungi oleh penggunanya.Perusahaan media sosial milik Mark Zuckerberg itu mengungkapkan bahwa jumlah pengguna fitur tab berita Facebook di Australia dan Amerika Serikat merosot hingga 80 persen pada tahun lalu.\"Ini adalah bagian dari upaya berkelanjutan untuk lebih menyelaraskan investasi kami dengan produk dan layanan kami yang paling dihargai orang,\" kata keterangan dari Meta.\"Sebagai sebuah perusahaan, kami harus memfokuskan waktu dan sumber daya kami pada hal-hal, yang orang katakan kepada kami, bahwa mereka ingin melihat lebih banyak di platform ini, termasuk video berdurasi pendek,\" sambungnya.Pada tahun lalu, Meta mengatakan bahwa berita hanya mencakup kurang dari 3 persen dari konten yang dilihat penggunanya di Feed. Dalam beberapa tahun terakhir, pihak penerbit juga merasakan terjadinya penurunan jumlah pengunjung di Facebook.Keputusan Meta untuk menutup tab berita Facebook akibat regulasi tentang konten berita yang disahkan di negara-negara Australia dan Kanada. Peraturan tersebut memaksa platform media sosial membayar penerbit berita untuk konten yang ditampilkan di platform-nya.Meta menyatakan bahwa pengumuman ini tidak memengaruhi kesepakatan yang saat ini dilakukan perusahaan itu dengan penerbit berita hingga masa berlakunya selesai.Perusahaan itu menekankan bahwa mereka tidak berencana untuk berinvestasi dalam produk baru terkait berita.\"Selain itu, untuk memastikan bahwa kami terus berinvestasi dalam produk dan layanan yang mendorong keterlibatan pengguna, kami tidak akan masuk ke dalam kesepakatan komersial baru untuk konten berita tradisional di negara-negara ini dan tidak akan menawarkan produk Facebook baru khusus untuk penerbit berita di masa depan,\" kata Meta.\n\nPenerjemah: Farhan Arda Nugraha\n\nEditor: Siti Zulaikha\n\nCopyright © ANTARA 2024",
        "publisher": {
            "href": "https://www.antaranews.com",
            "title": "ANTARA"
        }
    },
    {
        "title": "AS Diperkirakan Bakal Gelontorkan Anggaran Militer hingga US$26 Miliar per Tahun",
        "top_image": "https://i0.wp.com/mediaasuransinews.co.id/wp-content/uploads/2024/03/Militer-AS.jpg?fit=1024%2C677&ssl=1",
        "videos": [],
        "url": "https://mediaasuransinews.co.id/internasional/as-diperkirakan-bakal-gelontorkan-anggaran-militer-hingga-us26-miliar-per-tahun/",
        "date": "Sat, 02 Mar 2024 06:09:00 GMT",
        "short_description": "AS Diperkirakan Bakal Gelontorkan Anggaran Militer hingga US$26 Miliar per Tahun  Media Asuransi",
        "text": "Media Asuransi, GLOBAL – Amerika Serikat siap untuk secara signifikan meningkatkan belanja simulasi dan pelatihan militernya, yang melebihi US$26 miliar per tahun hingga tahun 2028.\n\nDengan fokus pada peningkatan kesiapan dan kemampuan respons militer, investasi besar ini menggarisbawahi komitmen negara tersebut terhadap ruang angkasa, pertahanan, dan keamanan.\n\nMenurut GlobalData, perusahaan data dan analitik terkemuka, alokasi sumber daya ke dalam sistem pelatihan tingkat lanjut mencerminkan lanskap geopolitik yang terus berkembang dan pentingnya mengoptimalkan kesiapsiagaan dalam menghadapi ancaman yang muncul.\n\nLaporan terbaru GlobalData, bertajuk “United States (US) Defense Market Size, Trends, Budget Allocation, Regulations, Acquisitions, Competitive Landscape and Forecast to 2028,” mengungkapkan bahwa militer AS berinvestasi besar-besaran dalam sistem simulasi dan pelatihannya untuk mengoptimalkan persiapan personilnya.\n\n|Baca juga: AS Kelilingi Rusia dengan Senjata Nuklir, Vladimir Putin Makin Panas\n\nInvestasi pelatihan ini mencakup praktik sistem dan peralatan udara, darat dan laut. Secara keseluruhan, sektor ini diperkirakan bernilai total US$159 miliar antara tahun 2023 dan 2028. Segmen terbesarnya diproyeksikan adalah simulasi dan pelatihan darat, dengan nilai US$137,2 miliar.\n\nFox Walker, Analis Pertahanan GlobalData menjelaskan simulasi dan pelatihan militer adalah sektor terbesar di pasar pertahanan AS. AS berencana untuk menghabiskan setidaknya US$26 miliar per tahun, yang menyoroti komitmen Departemen Pertahanan untuk membangun kesiapan tempur dalam angkatan bersenjata. “Misalnya, program seperti Lingkungan Pelatihan Sintetis (STE), meskipun mahal, akan sangat meningkatkan kemampuan Angkatan Darat AS dalam memberikan pelatihan,” katanya dalam riset yang dikutip, Sabtu, 2 Maret 2024.\n\nMenurut dia, mengingat kuatnya respons AS terhadap invasi Rusia ke Ukraina dan meningkatnya ancaman terhadap sekutu NATO di Eropa Timur, masuk akal jika sebagian besar pengeluaran sektor ini—US$137,2 miliar—akan dialokasikan untuk simulasi dan pelatihan darat. Namun, fokus Amerika pada Indo-Pasifik tampaknya juga mengantisipasi sebagian besar investasi dalam simulasi dan pelatihan maritim.\n\n|Baca juga: Anggota Komisi I DPR RI: Kodiklat TNI Harus Lahirkan Pasukan Andal\n\nWalker melanjutkan mengingat memburuknya hubungan AS-Tiongkok, sungguh membingungkan jika tidak ada lebih banyak uang yang dibelanjakan untuk simulasi dan pelatihan maritim, mengingat sebagian besar tanggapan AS terhadap agresi Tiongkok di Taiwan akan mencakup komponen angkatan laut.”\n\nLaporan GlobalData yang dirilis menyusul berita bahwa OpenAI telah mencabut larangan penggunaan alat AI oleh militer untuk skenario keamanan nasional menyatakan bahwa pencabutan larangan tersebut dapat menyebabkan proliferasi lebih lanjut penggunaan AI dalam konteks pertahanan dan keamanan, dan militer AS juga akan melakukan hal yang sama kemungkinan besar akan memanfaatkan perubahan ini.\n\nWalker menyimpulkan apakah itu penggunaan teknologi yang tidak mematikan, pengembangan strategi militer, pembuatan lingkungan pelatihan virtual secara otomatis, atau sekadar penggunaan alat penganggaran, ada banyak bidang di mana AI dapat membantu para pemimpin militer tanpa menyebabkan kerugian yang menyakiti orang lain atau menciptakan senjata baru.\n\nEditor: Achmad Aris",
        "publisher": {
            "href": "https://mediaasuransinews.co.id",
            "title": "Media Asuransi"
        }
    },
    {
        "title": "BYD Kena Imbas Ketegangan Amerika Serikat dan China",
        "top_image": "https://cdn0-production-images-kly.akamaized.net/x2ZAQXFqnrJ0Cio7-Lfkmo7M3mQ=/1200x675/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/4719575/original/043697600_1705556612-seal.jpeg",
        "videos": [],
        "url": "https://www.liputan6.com/otomotif/read/5540364/byd-kena-imbas-ketegangan-amerika-serikat-dan-china",
        "date": "Sat, 02 Mar 2024 02:04:23 GMT",
        "short_description": "BYD Kena Imbas Ketegangan Amerika Serikat dan China  Liputan6.comAS Selidiki Ancaman Mobil Listrik China Terhadap Keamanan Nasional  kompas.idBlokir Joe Biden Meluas, Mobil Listrik China Jadi Korban  CNBC IndonesiaBiden: Mobil China bisa mata-matai orang Amerika  ANTARA",
        "text": "Liputan6.com, Jakarta - Ketegangan bak perang dingin antara AS-China masih berlangsung. Persaingan dagang, pengembangan teknologi, dan saling tuduh-menuduh mengenai penyadapan masih nyaring tersiar. Belakangan ketegangan ini merembet ke produsen mobil listrik asal China BYD yang baru saja berencana membangun pabrik manufakturnya di Meksiko.\n\nMenyusul kabar pembangunan manufaktur BYD di Meksiko, tak lama setelahnya Gedung Putih mengeluarkan reaksi tendensius.\n\nPresiden Joe Biden mengumumkan pada Kamis (29/2/2024) bahwa dirinya telah menginstruksikan Menteri Perdagangan AS untuk memulai penyelidikan terhadap kendaraan yang dilengkapi dengan teknologi terintegrasi yang berasal dari China dan beberapa negara lainnya yang menjadi perhatian. Investigasi ini akan mengukur potensi risiko yang mungkin timbul pada kendaraan bermerek atau buatan China dalam penjualannya di pasar AS.\n\nAdvertisement\n\n\"China bertekad untuk mendominasi masa depan pasar otomotif, termasuk dengan praktik yang tidak adil,\" kata Biden dalam sebuah pernyataan resmi.\n\nDirinya menambahkan bahwa China dapat membanjiri jalanan Amerika dengan kendaraan berteknologi mutakhir yang dapat menimbulkan risiko keamanan nasional.\n\n\"Kendaraan yang terkoneksi dari China dapat mengumpulkan data sensitif tentang warga negara dan infrastruktur kami dan mengirimkan data ini kembali ke Republik Rakyat China,\" tandas Biden.\n\nMenurut laporan Reuters, Kedutaan Besar China di Washington mengkritik Gedung Putih karena menyatakan bahwa kendaraannya menimbulkan ancaman bagi warga Amerika.\n\nNamun, Biden berdalih bahwa China juga telah memberlakukan pembatasan serupa pada produsen mobil pabrikan Amerika di China.\n\nSejauh ini, belum ada produsen mobil China yang melakukan penjualan kendaraan dalam negeri di AS, kecuali Polestar milik Geely Automobile China. Namun, beberapa produsen mobil di pasar AS kini mengimpor kendaraan yang diproduksi di China.",
        "publisher": {
            "href": "https://www.liputan6.com",
            "title": "Liputan6.com"
        }
    },
    {
        "title": "Rakyat Amerika Meragukan Kepemimpinan Biden dan Mendukung Trump, Hasil Jajak Pendapat",
        "top_image": "http://indofakta.com/pictures/112-IMG-20240303-WA0011.jpg",
        "videos": [],
        "url": "http://indofakta.com/News/33754",
        "date": "Sun, 03 Mar 2024 00:05:21 GMT",
        "short_description": "Rakyat Amerika Meragukan Kepemimpinan Biden dan Mendukung Trump, Hasil Jajak Pendapat  indofakta.comPanjangnya Jalan Proses Rekrutmen Politik dalam Pemilu AS | Republika Online  Republika OnlineSurvei Terbaru Pilpres AS, 47 Persen Warga Menolak Joe Biden jadi Presiden Lagi  Tribunnews.comDonald Trump Ungguli Joe Biden dalam Jajak Pendapat 8 Bulan Jelang Pilpres Amerika  Harian FajarMelihat proses rekrutmen politik dalam Pemilu AS  ANTARA",
        "text": "AS -- Presiden Biden tengah berupaya untuk mengatasi keraguan atas kepemimpinannya di dalam partainya sendiri dan ketidakpuasan yang luas atas arah negara, yang membuatnya tertinggal di belakang Donald J. Trump tepat ketika kontes pemilihan umum akan segera dimulai, demikian hasil jajak pendapat terbaru dari The New York Times dan Siena College.Dengan delapan bulan tersisa hingga pemilihan November, dukungan 43 persen dari Biden tertinggal di belakang 48 persen dari Trump dalam survei nasional terhadap pemilih terdaftar.Hanya satu dari empat pemilih yang berpikir bahwa negara ini bergerak ke arah yang benar. Lebih dari dua kali lebih banyak pemilih percaya bahwa kebijakan Biden secara pribadi telah merugikan mereka dibandingkan dengan yang percaya bahwa kebijakannya telah menguntungkan mereka. Mayoritas pemilih berpendapat bahwa ekonomi berada dalam kondisi yang buruk. Dan jumlah pemilih yang sangat tidak setuju dengan cara Biden menangani pekerjaannya mencapai 47 persen, lebih tinggi dari jajak pendapat Times/Siena pada masa kepresidenannya.Jajak pendapat ini memberikan serangkaian tanda peringatan bagi presiden tentang kelemahan dalam koalisi Demokrat termasuk di antara para pemilih perempuan, ras kulit hitam dan Latin. Sejauh ini, Trump-lah yang telah menyatukan partainya dengan lebih baik, bahkan di tengah-tengah kontes pemilihan pendahuluan yang sedang berlangsung.Biden telah melaju di negara-negara bagian yang menjadi nominasi awal dengan hanya mendapat sedikit perlawanan. Namun, jajak pendapat menunjukkan bahwa Partai Demokrat masih sangat terpecah mengenai prospek Biden, kepala eksekutif berusia 81 tahun itu, untuk memimpin partai lagi. Hampir sama banyaknya pemilih utama Partai Demokrat yang mengatakan bahwa Biden seharusnya tidak menjadi calon presiden pada tahun 2024, dan yang mengatakan bahwa ia seharusnya menjadi calon presiden - dengan oposisi terkuat di antara para pemilih yang berusia di bawah 45 tahun.Kemampuan Trump untuk mengkonsolidasikan basis Partai Republik lebih baik daripada Biden dalam menyatukan basis partainya sendiri terlihat jelas dalam pemikiran para pemilih tahun 2020. Trump memenangkan 97 persen dari mereka yang mengatakan bahwa mereka memilihnya empat tahun lalu, dan hampir tidak ada pendukungnya di masa lalu yang mengatakan bahwa mereka akan memberikan suara untuk Biden. Sebaliknya, Biden hanya memenangkan 83 persen dari pemilih tahun 2020, dengan 10 persen mengatakan bahwa mereka sekarang mendukung Trump.Keunggulan Trump sebesar lima poin dalam survei yang dilakukan pada akhir Februari ini sedikit lebih besar dibandingkan dengan jajak pendapat nasional Times/Siena sebelumnya yang dilakukan terhadap para pemilih yang terdaftar pada bulan Desember. Di antara para pemilih, Trump saat ini memimpin dengan empat poin persentase.Dalam survei tahun lalu, Trump memimpin dengan dua poin di antara pemilih terdaftar dan Biden memimpin dengan dua poin di antara pemilih yang diproyeksikan.Salah satu temuan yang lebih tidak menyenangkan bagi Biden dalam jajak pendapat baru ini adalah bahwa keunggulan historis yang dimiliki Partai Demokrat dengan pemilih kelas pekerja kulit berwarna yang tidak kuliah terus terkikis.Biden memenangkan 72 persen dari pemilih tersebut pada tahun 2020, menurut exit polling, yang memberinya keunggulan hampir 50 poin atas Trump. Hari ini, jajak pendapat Times/Siena menunjukkan Biden hanya unggul tipis di antara pemilih non-kulit putih yang tidak lulus kuliah: 47 persen berbanding 41 persen.Kesenjangan yang cukup besar antara kedua partai muncul berulang kali dalam survei ini: Hanya 23 persen pemilih utama Partai Demokrat yang mengatakan bahwa mereka sangat antusias dengan Biden - setengah dari jumlah pemilih Partai Republik yang mengatakan hal yang sama terhadap Trump. Lebih banyak anggota Partai Demokrat yang mengatakan bahwa mereka tidak puas atau marah karena Biden menjadi pemimpin partai (32 persen) daripada anggota Partai Republik yang mengatakan hal yang sama tentang Trump (18 persen).(Why/nyt)\n\nBagikan:\n\n",
        "publisher": {
            "href": "http://indofakta.com",
            "title": "indofakta.com"
        }
    },
    {
        "title": "AS Danai Proyek Energi Bersih bagi Suku Asli dan Wilayah Terpencil",
        "top_image": "https://gdb.voanews.com/369015AC-90B7-483D-8B5D-3F1679569871.jpg",
        "videos": [],
        "url": "https://www.voaindonesia.com/a/as-danai-proyek-energi-bersih-bagi-suku-asli-dan-wilayah-terpencil-/7505488.html",
        "date": "Wed, 28 Feb 2024 00:04:46 GMT",
        "short_description": "AS Danai Proyek Energi Bersih bagi Suku Asli dan Wilayah Terpencil  Bahasa Indonesia - VOA Indonesia",
        "text": "Pemerintah federal AS akan mendanai 17 proyek untuk memperluas akses energi terbarukan di berbagai wilayah reservasi suku asli Amerika dan wilayah terpencil lainnya di seluruh AS, kata pemerintahan Presiden Joe Biden dalam sebuah pengumuman, Selasa (27/2).\n\nAnggaran sebesar $366 juta (sekitar Rp5,7 triliun) disiapkan untuk mendanai proyek pembangkit listrik tenaga surya, penyimpanan baterai dan pembangkit listrik tenaga air di wilayah-wilayah jarang penduduk, di mana akses listrik bisa sangat mahal dan tidak dapat diandalkan. Anggaran itu diatur dalam undang-undang infrastruktur yang disahkan Biden pada 2021, yang menganggarkan dana sebesar $1 triliun (sekitar Rp15.600 triliun).\n\nSekitar seperlima rumah tangga di Navajo Nation, yang terletak di Arizona timur laut, New Mexico barat laut dan Utah tenggara, tidak dialiri listrik, kata Departemen Energi AS, memperkirakan. Sementara hampir sepertiga rumah tangga yang dialiri listrik di berbagai wilayah reservasi suku asli Amerika di AS melaporkan pemadaman listrik bulanan, menurut pemerintahan Biden.\n\nPengumuman itu disampaikan ketika suku asli di Nevada dan Arizona berjuang mempertahankan tanah dan situs-situs suci mereka di tengah perluasan akses energi terbarukan yang digalakkan pemerintahan Biden. Pengumuman itu juga diberikan beberapa hari setelah regulator federal AS memberikan wewenang lebih besar kepada suku asli Amerika untuk memblokir proyek-proyek pembangkit listrik tenaga air di tanah mereka.\n\nPemerintah Biden hanya akan mengucurkan dana untuk ketujuh belas proyek itu setelah bernegosiasi dengan pemohon proyek, kata pejabat federal AS. Sementara itu, pejabat Departemen Energi AS bersiap untuk menemui para pemimpin suku untuk membahas proyek-proyek energi bersih pada sebuah konferensi tingkat tinggi di California selatan.\n\n“Presiden Biden sangat yakin bahwa setiap komunitas harus mendapatkan manfaat dari transisi bersejarah negara ini menuju masa depan energi bersih, terutama mereka yang berada di daerah pedesaan dan terpencil,” kata Menteri Energi AS Jennifer Granholm dalam sebuah pernyataan.\n\nProyek-proyek itu berada di 20 negara bagian dan melibatkan 30 suku. Sebagian anggaran, senilai $30 juta (sekitar Rp469,7 miliar), dipersiapkan untuk menyediakan energi dari pembangkit listrik ke komunitas-komunitas yang tinggal di daerah rawan kebakaran hutan di pegunungan Sierra Nevada, California, sedangkan $32 juta (sekitar Rp501,1 miliar) lainnya dialokasikan untuk pembangunan pembangkit listrik tenaga surya dan air bagi suku asli Amerika di negara bagian Washington.\n\nDana sebesar $27 juta (sekitar Rp422,8 miliar) rencananya akan dianggarkan untuk membangun pembangkit listrik tenaga air bagi sebuah desa suku asli di Alaska, sementara $57 juta (sekitar Rp892,6 miliar) akan digunakan untuk mengalirkan sekaligus menyimpan listrik tenaga surya bagi berbagai fasilitas kesehatan di daerah-daerah terpencil di sisi tenggara Amerika, termasuk Alabama, Georgia dan South Carolina. [rd/jm]",
        "publisher": {
            "href": "https://www.voaindonesia.com",
            "title": "Bahasa Indonesia - VOA Indonesia"
        }
    },
    {
        "title": "Batas Wilayah Amerika Serikat",
        "top_image": "https://asset.kompas.com/crops/S5Xd8HhbHBndLvU4h_wprEJLV9A=/41x0:1480x959/780x390/filters:watermark(data/photo/2020/03/10/5e6775dc18fcf.png,0,-0,1)/data/photo/2022/08/09/62f20501bf8fe.jpg",
        "videos": [
            "https://www.youtube.com/embed/LF5hQ7aEsV8"
        ],
        "url": "https://www.kompas.com/global/read/2024/02/29/180300170/batas-wilayah-amerika-serikat",
        "date": "Thu, 29 Feb 2024 11:03:00 GMT",
        "short_description": "Batas Wilayah Amerika Serikat - Kompas.com  KOMPAS.com",
        "text": "WASHINGTON DC, KOMPAS.com - Amerika Serikat adalah negara terbesar keempat di dunia jika dilihat dari luasnya.\n\nBerdasarkan laman Woldmeter, Amerika Serikat memiliku luas 9.372.610 km².\n\nLantas, tahukah Anda batas wilayah Amerika Serikat beserta letak astronomis dan geografisnya?\n\nBaca juga: Batas Wilayah Laos, Negara Tanpa Wilayah Laut\n\nSecara astronomis, Amerika Serikat terletak 24º33'LU – 70º23'LU dan 172º BB – 66º BB.\n\nSedangkan secara geografis, \"Negeri Paman Sam\" terletak di antara wilayah dan negara berikut ini:\n\nUtara: Kanada\n\nTimur: Samudra Atlantik\n\nBarat: Samudra Pasifik\n\nSelatan: Meksiko, Bahama, dan Kuba\n\nWilayah Amerika Serikat mencakup 50 negara bagian, termasuk Alaska di utara dan Hawaii di tengah Samudra Pasifik.\n\nKondisi wilayah Amerika Serikat sangatlah beragam, mulai dari wilayah yang ditutupi salju di utara, sampai wilayah hutan dan wilayah gurun di selatan dan barat.\n\nJumlah penduduk di Amerika Serikat pada 2022 pernah tercatat mencapai 332,8 juta jiwa.\n\nBerbagai macam etnis dari seluruh dunia ada di Amerika Serikat, namun penduduk asli Amerika adalah suku Indian.\n\nBaca juga: Daftar Negara Bagian Amerika Serikat dan Ibu Kotanya\n\nSetelah mengetahui letak dan batas wilayah dari Amerika Serikat, berikut adalah titik paling utara, timur, barat, dan selatan dari Amerika Serikat.\n\nTitik paling utara dari AS terletak di Point Barrow, Alaska\n\nTitik paling timur dari AS terletak di Quoddy Head Barat, Maine\n\nTitik paling barat dari AS terletak di Pulau Peak, Cape Wrangell, Alaska\n\nTitik paling selatan dari AS terletak di Ka Lae, Hawaii\n\nSebagaimana dikutip dari Britannica, selain terdiri dari 50 negara bagian, Amerika Serikat juga mempunyai 16 negara teritori di luar wilayah negara bagiannya.\n\nNegara tersebut adalah American Samoa, Guam, Kepulauan Mariana Utara, Puerto Rico, Kepulauan Virginia, pulau-pulau kecil lainnya.\n\nBukan hanya menjadi negara terbesar ketiga dan jumlah penduduk terbanyak ketiga di dunia, tapi Amerika Serikat juga memiliki kekuatan ekonomi yang luar biasa.\n\nDilansir dari laman The World Bank (27/10/2022), Amerika Serikat juga termasuk ke dalam negara terkaya di dunia peringkat pertama dengan jumlah PDB mencapai 23 Triliun USD per tahun 2022.\n\nBaca juga: Batas Wilayah Brunei Darussalam",
        "publisher": {
            "href": "https://www.kompas.com",
            "title": "KOMPAS.com"
        }
    },
    {
        "title": "FOTO: Momen Perdana Amerika Serikat Kirim Bantuan ke Jalur Gaza, Ribuan Paket Makanan Dijatuhkan dari Udara",
        "top_image": "https://cdns.klimg.com/mav-prod-resized/0x0/ori/feedImage/2024/3/3/1709440066729-uivtf.jpeg",
        "videos": [],
        "url": "https://www.merdeka.com/dunia/foto-momen-perdana-amerika-serikat-kirim-bantuan-ke-jalur-gaza-ribuan-paket-makanan-dijatuhkan-dari-udara-96107-mvk.html",
        "date": "Sun, 03 Mar 2024 04:42:00 GMT",
        "short_description": "FOTO: Momen Perdana Amerika Serikat Kirim Bantuan ke Jalur Gaza, Ribuan Paket Makanan Dijatuhkan dari Udara  Merdeka.com",
        "text": "FOTO: Aksi Ribuan Orang di Amerika Kecam Serangan Terbaru Israel ke Jalur Gaza\n\nMereka memprotes serangan terbaru Israel ke Rafah, bagian selatan Jalur Gaza, yang menewaskan hingga 67 orang.",
        "publisher": {
            "href": "https://www.merdeka.com",
            "title": "Merdeka.com"
        }
    },
    {
        "title": "Warga Rusia Ketahuan Selundupkan Barang Elektronik Kelas Militer dari Amerika Serikat",
        "top_image": "https://cdn0-production-images-kly.akamaized.net/WrFCLHlns8FNUtLkc_s7ru36HUg=/1200x675/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3622646/original/098920000_1636002460-the-flagpole-2877540_1280.jpg",
        "videos": [],
        "url": "https://www.liputan6.com/global/read/5540535/warga-rusia-ketahuan-selundupkan-barang-elektronik-kelas-militer-dari-amerika-serikat",
        "date": "Sat, 02 Mar 2024 06:20:11 GMT",
        "short_description": "Warga Rusia Ketahuan Selundupkan Barang Elektronik Kelas Militer dari Amerika Serikat  Liputan6.com",
        "text": "Liputan6.com, Moskow - Seorang warga negara Rusia pada Kamis (29/2) mengaku bersalah karena mengekspor barang elektronik secara ilegal ke Rusia untuk tujuan militer.\n\nTindakan tersebut dianggap sebagai pelanggaran terhadap sanksi yang diberlakukan setelah invasi Rusia ke Ukraina, menurut Departemen Kehakiman Amerika Serikat (AS), dikutip dari VOA Indonesia, Sabtu (2/3/2024).\n\nMenurut Departemen Kehakiman AS, Maxim Marchenko, yang tinggal di Hong Kong, memimpin sebuah jaringan dengan dua individu Rusia lainnya yang tidak dikenal. Mereka membeli mikroelektronika militer dalam jumlah besar dari distributor AS atas nama pengguna akhir yang berlokasi di Rusia.\n\nAdvertisement\n\nPria berusia 51 tahun itu mengakui kesalahannya atas penyelundupan dan pencucian uang di pengadilan New York pada Kamis (29/2). Ia sendiri telah ditangkap pada September 2023.\n\n\"Marchenko merahasiakan rencananya untuk memperdagangkan mikroelektronik ini – yang dapat digunakan dalam berbagai perangkat militer seperti senapan, kacamata penglihatan malam, optik termal, dan sistem persenjataan lainnya – dengan memanfaatkan perusahaan-perusahaan semu dan metode pencucian uang yang rumit,\" ungkap Jaksa AS Damian Williams dalam sebuah pernyataan dari Departemen Kehakiman.\n\nMarchenko akan dijatuhi hukuman pada 29 Mei.",
        "publisher": {
            "href": "https://www.liputan6.com",
            "title": "Liputan6.com"
        }
    },
    {
        "title": "NASA Blak-blakan Amerika Takut China Sampai Duluan di Bulan",
        "top_image": "https://awsimages.detik.net.id/visual/2019/04/29/6cc330cc-180d-44f7-90d5-d282a684e2c1_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/tech/20240229144628-37-518620/nasa-blak-blakan-amerika-takut-china-sampai-duluan-di-bulan",
        "date": "Thu, 29 Feb 2024 12:00:00 GMT",
        "short_description": "NASA Blak-blakan Amerika Takut China Sampai Duluan di Bulan  CNBC Indonesia",
        "text": "Jakarta, CNBC Indonesia - Amerika Serikat (AS) mengklaim berhasil melakukan pendaratan Odysseus di Bulan. Meskipun AS sedikit lagi mendapatkan pangkalan permanen di Bulan, mereka mungkin tidak sendirian di permukaan bulan.\n\n\n\nPertarungan yang sedang berlangsung antara AS dan Tiongkok telah memicu persaingan di luar angkasa seperti yang terjadi tahun 60-an.\n\n\n\nAdministrator NASA Bill Nelson menganggap Tiongkok sebagai lawan yang paling mampu dalam melakukan pendaratan di Bulan pada akhir dekade ini.\n\n\n\nNamun dibandingkan mengirim manusia ke Bulan, ada tugas yang lebih sulit yakni membangun infrastruktur jangka panjang, di mana manusia dapat bertahan hidup di luar planet.\n\n\n\nPada Januari lalu, Nelson mengatakan dia yakin \"perlombaan\" dengan China membangun kehidupan di Bulan akan mereka menangkan dengan rencana yang sudah dirancang oleh NASA.\n\n\n\nBos NASA mengumumkan bahwa badan antariksa tersebut sekarang menargetkan September 2026 untuk misi Artemis III, penugasan manusia pertama di Bulan sejak Apollo 17.\n\n\n\n\"Saya tidak punya kekhawatiran bahwa Tiongkok akan menyerang sebelum kita,\" kata Nelson, dikutip dari The Sun, Kamis (29/2/2024).\n\n\n\n\"Saya pikir Tiongkok mempunyai rencana yang sangat agresif. Saya pikir mereka ingin mendarat sebelum kita, karena hal itu mungkin akan memberi mereka kudeta,\" imbuhnya.\n\n\n\n\n\nIa menilai bahwa China tidak akan mendaratkan manusia ke Bulan dalam waktu dekat seperti yang mereka umumkan. Nelson sesumbar bahwa pendaratan NASA pada September 2026 akan menjadi pendaratan manusia pertama di Bulan.\n\n\n\nNelson pun terang-terangan mengungkapkan ketakutannya jika China mengadu domba mereka. Kehadiran militer Tiongkok di Laut Cina Selatan menandakan bagaimana negara tersebut akan berperilaku di Bulan, yang dinilai akan melanggar Perjanjian Luar Angkasa tahun 1967.\n\n\n\n\"Sebaiknya kita berhati-hati agar mereka tidak sampai ke suatu tempat di bulan dengan kedok penelitian ilmiah,\" katanya kepada Politico tahun lalu.\n\n\n\n\"Dan tidak menutup kemungkinan mereka berkata, 'Jangan keluar, kami di sini, ini wilayah kami,\" sambungnya.\n\n\n\nSeperti AS, Tiongkok juga memiliki rencana sendiri untuk membangun fasilitas penelitian di bulan yang telah disepakati untuk dibagikan dengan Mesir, Venezuela, Afrika Selatan, Pakistan, dan Azerbaijan.\n\n\n\nSaat ini, Tiongkok berencana untuk mendirikan Pangkalan Penelitian Bulan Internasional (ILRS) paling lambat pada tahun 2028. Negara itu bersikeras bahwa niat mereka adalah mengumpulkan sampel dan melakukan eksplorasi ilmiah, meskipun ada kecurigaan dari NASA.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "Kementerian Komunikasi dan Informatika - Kementerian Komunikasi dan Informatika",
        "top_image": "www.kominfo.go.id/favicon.ico",
        "videos": [],
        "url": "https://www.kominfo.go.id/content/detail/54608/siaran-pers-no-103hmkominfo022024-tentang-indonesia-amerika-serikat-jajaki-kerja-sama-pengembangan-ai/0/siaran_pers",
        "date": "Mon, 05 Feb 2024 08:00:00 GMT",
        "short_description": "Kementerian Komunikasi dan Informatika  Kementerian Komunikasi dan Informatika",
        "text": "Kementerian Komunikasi dan Informatika  Kementerian Komunikasi dan Informatika",
        "publisher": {
            "href": "https://www.kominfo.go.id",
            "title": "Kementerian Komunikasi dan Informatika"
        }
    },
    {
        "title": "Kegiatan Wakil Menteri Luar Negeri Amerika Serikat di Indonesia - US Embassy and Consulates in Indonesia",
        "top_image": "news.google.com/favicon.ico",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMiXGh0dHBzOi8vaWQudXNlbWJhc3N5Lmdvdi9pZC9rZWdpYXRhbi13YWtpbC1tZW50ZXJpLWx1YXItbmVnZXJpLWFtZXJpa2Etc2VyaWthdC1kaS1pbmRvbmVzaWEv0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Mon, 05 Feb 2024 08:00:00 GMT",
        "short_description": "Kegiatan Wakil Menteri Luar Negeri Amerika Serikat di Indonesia  US Embassy and Consulates in Indonesia",
        "text": "Kegiatan Wakil Menteri Luar Negeri Amerika Serikat di Indonesia  US Embassy and Consulates in Indonesia",
        "publisher": {
            "href": "https://id.usembassy.gov",
            "title": "US Embassy and Consulates in Indonesia"
        }
    },
    {
        "title": "Serangan Ketiga Amerika Serikat Menjadi Peringatan, Balasan Serangan Lebih Lanjut di Timur Tengah",
        "top_image": "https://static.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/p2/01/2024/02/06/Gambar-anggota-Houthi-yang-berkumpul-pada-hari-Minggu-41-menunjukkan-perlawanan-setelah-serangan-udara-yang-dipimpin-Amerika-Serikat-nytimescom-40735007.jpeg",
        "videos": [],
        "url": "https://www.jawapos.com/internasional/014125684/serangan-ketiga-amerika-serikat-menjadi-peringatan-balasan-serangan-lebih-lanjut-di-timur-tengah",
        "date": "Tue, 06 Feb 2024 08:00:00 GMT",
        "short_description": "Serangan Ketiga Amerika Serikat Menjadi Peringatan, Balasan Serangan Lebih Lanjut di Timur Tengah - Jawa Pos  JawaPos",
        "text": "JawaPos.com - Amerika Serikat telah melancarkan sejumlah serangan di Timur Tengah akhir pekan lalu, pada saat Menteri Luar Negeri Antony J. Blinken berkunjung ke beberapa negara untuk melakukan negosiasi.\n\nUpaya tersebut dilakukan Antony J. Blinken untuk menjamin pembebasan warga Israel yang disandera di Gaza, serta lebih banyak berikan bantuan kemanusaan.\n\nDilansir dari nytimes.com, Selasa (6/1), militer Amerika Serikat menyatakan bahwa, serangan terbaru pada hari Minggu (4/1) di Yaman, telah menghancurkan rudal jelajah anti-kapal milik militan Houthi.\n\nRudal tersebut dapat menyebabkan ancaman terhadap kapal Amerika Serikat dan kapal dagang, yang melintasi wilayah tersebut.\n\nSerangan tersebut merupakan aksi ketiga terhadap milisi yang didukung Iran. Amerika Serikat telah memimpin serangan pada hari Sabtu (3/1) terhadap 36 sasaran Houthi di Yaman bagian utara.\n\nSedangkan pada hari Jumat (2/1) lebih dari 85 sasaran serangan oleh Amerika Serikat yang daerah Suriah dan Irak.\n\nBeberapa pejabat Amerika Serikat menyatakan bahwa serangan-serangan tersebut telah dikalibrasi dengan hati-hati, dalam menghindari terjadinya konfrontasi terbuka dengan Iran.\n\nBaca Juga: Pasukan Amerika Serikat dan Inggris Melancarkan Gelombang Serangan Baru, Berfokus pada Houthi di Yaman\n\nSelain itu, serangan-serangan tersebut telah menurunkan kemampuan milisi untuk menyerang pasukan Amerika Serikat.\n\nNamun, semua milisi tetap menjadi proksi Iran yang tangguh, terutama Houthi dengan senjata lengkap di Yaman dan serangan terhadap mereka berisiko meningkatkan permusuhan yang ingin dihindari Joe Biden selaku Presiden Amerika Serikat.\n\nAntony J. Blinken dalam perjalanan empat hari, diperkirakan akan melakukan perjalanan ke Arab Saudi, Mesir, Qatar, dan Israel, yang bertujuan untuk melanjutkan upaya mencegah penyebaran konflik.\n\nSelain itu, menurut Matthew Miller selaku juru bicara Departemen Luar Negeri Amerika Serikat, menyatakan bahwa menteri luar negeri juga akan melanjutkan diskusi dengan para mitra, untuk membangun kawasan yang terintegrasi dan damai, mencangkup keamanan bagi Israel dan Palestina.\n\nSedangkan para pejabat Amerika Serikat bersikeras setelah kejadian yang menewaskan tiga tentaranya di Yordania pada 28 Januari 2024 lalu, tidak ada diskusi maupun negosiasi untuk upaya apapun.",
        "publisher": {
            "href": "https://www.jawapos.com",
            "title": "JawaPos"
        }
    },
    {
        "title": "Kerjasama TNI dan BTRP Amerika Serikat dalam Penanganan Ancaman Biologis | WEBSITE TENTARA NASIONAL INDONESIA - TNI",
        "top_image": "news.google.com/favicon.ico",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMibGh0dHBzOi8vdG5pLm1pbC5pZC92aWV3LTIzNzUyMC1rZXJqYXNhbWEtdG5pLWRhbi1idHJwLWFtZXJpa2Etc2VyaWthdC1kYWxhbS1wZW5hbmdhbmFuLWFuY2FtYW4tYmlvbG9naXMuaHRtbNIBAA?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Wed, 21 Feb 2024 08:00:00 GMT",
        "short_description": "Kerjasama TNI dan BTRP Amerika Serikat dalam Penanganan Ancaman Biologis | WEBSITE TENTARA NASIONAL INDONESIA  TNI",
        "text": "Kerjasama TNI dan BTRP Amerika Serikat dalam Penanganan Ancaman Biologis | WEBSITE TENTARA NASIONAL INDONESIA  TNI",
        "publisher": {
            "href": "https://tni.mil.id",
            "title": "TNI"
        }
    },
    {
        "title": "FOTO: Momen Perdana Amerika Serikat Kirim Bantuan ke Jalur Gaza, Ribuan Paket Makanan Dijatuhkan dari Udara",
        "top_image": "https://cdns.klimg.com/mav-prod-resized/0x0/ori/feedImage/2024/3/3/1709440066729-uivtf.jpeg",
        "videos": [],
        "url": "https://www.merdeka.com/dunia/foto-momen-perdana-amerika-serikat-kirim-bantuan-ke-jalur-gaza-ribuan-paket-makanan-dijatuhkan-dari-udara-96107-mvk.html",
        "date": "Sun, 03 Mar 2024 04:42:00 GMT",
        "short_description": "FOTO: Momen Perdana Amerika Serikat Kirim Bantuan ke Jalur Gaza, Ribuan Paket Makanan Dijatuhkan dari Udara  Merdeka.com",
        "text": "FOTO: Aksi Ribuan Orang di Amerika Kecam Serangan Terbaru Israel ke Jalur Gaza\n\nMereka memprotes serangan terbaru Israel ke Rafah, bagian selatan Jalur Gaza, yang menewaskan hingga 67 orang.",
        "publisher": {
            "href": "https://www.merdeka.com",
            "title": "Merdeka.com"
        }
    },
    {
        "title": "Dino Patti Djalal: Amerika, Cina dan Rusia akan Coba Gaet Prabowo",
        "top_image": "https://statik.tempo.co/data/2017/10/21/id_656671/656671_720.jpg?rand=4",
        "videos": [],
        "url": "https://dunia.tempo.co/read/1839198/dino-patti-djalal-amerika-cina-dan-rusia-akan-coba-gaet-prabowo",
        "date": "Thu, 29 Feb 2024 02:15:00 GMT",
        "short_description": "Dino Patti Djalal: Amerika, Cina dan Rusia akan Coba Gaet Prabowo  Dunia Tempo",
        "text": "",
        "publisher": {
            "href": "https://dunia.tempo.co",
            "title": "Dunia Tempo"
        }
    },
    {
        "title": "PT Pindad Pamerkan Berbagai Jenis Senjata di SHOT Show Expo 2024 Amerika Serikat - PT. Pindad (Persero)",
        "top_image": "pindad.com/favicon.ico",
        "videos": [],
        "url": "https://pindad.com/pt-pindad-pamerkan-berbagai-jenis-senjata-di-shot-show-expo-2024-amerika-serikat",
        "date": "Fri, 26 Jan 2024 08:00:00 GMT",
        "short_description": "PT Pindad Pamerkan Berbagai Jenis Senjata di SHOT Show Expo 2024 Amerika Serikat  PT. Pindad (Persero)",
        "text": "PT Pindad Pamerkan Berbagai Jenis Senjata di SHOT Show Expo 2024 Amerika Serikat  PT. Pindad (Persero)",
        "publisher": {
            "href": "https://pindad.com",
            "title": "PT. Pindad (Persero)"
        }
    },
    {
        "title": "KPK – OPDAT Amerika Serikat Perkuat Kerja Sama Berantas Modus Korupsi Pencucian Uang",
        "top_image": "https://www.kpk.go.id/images/WhatsApp_Image_2024-01-29_at_16.39.57.jpeg",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMiggFodHRwczovL3d3dy5rcGsuZ28uaWQvaWQvYmVyaXRhL2Jlcml0YS1rcGsvMzM1My1rcGstb3BkYXQtYW1lcmlrYS1zZXJpa2F0LXBlcmt1YXQta2VyamEtc2FtYS1iZXJhbnRhcy1tb2R1cy1rb3J1cHNpLXBlbmN1Y2lhbi11YW5n0gEA?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Mon, 29 Jan 2024 08:00:00 GMT",
        "short_description": "KPK – OPDAT Amerika Serikat Perkuat Kerja Sama Berantas Modus Korupsi Pencucian Uang  KPK",
        "text": "Komisi Pemberantasan Korupsi (KPK) dan Overseas Prosecutorial Development Assistance and Training_ (OPDAT) Amerika Serikat menyelenggarakan lokakarya mengenai modus operandi korupsi lewat Tindak Pidana Pencucian Uang (TPPU), yang berlangsung di Bandung, Jawa Barat pada 29 Januari hingga 2 Februari 2024.\n\nDalam kesempatan itu Ketua KPK Nawawi Pomolango mengingatkan bahaya modus korupsi yang makin berkembang. Sehingga, Aparat Penegak Hukum (APH) di Indonesia, termasuk KPK harus lebih jeli lagi dalam menangani kasus-kasus perkara korupsi.\n\n“Korupsi merupakan kejahatan transnasional, yang melibatkan banyak negara. Modus korupsi saat ini semakin berkembang dan makin canggih, salah satunya pencucian uang. Oleh karenanya, KPK bersama aparat penegak hukum di Indonesia memiliki harapan besar dalam peningkatan kapasitas sekaligus memperluas jaringan dalam upaya penegakan hukum berskala internasional,” ucap Nawawi saat sambutan pembukaan lokakarya, Senin (29/1).\n\nKPK memberi perhatian khusus pada modus pencucian uang. Sejak tahun 2004 hingga 2023, KPK telah menangani 58 perkara terkait pencucian uang. Pada tahun 2023 khususnya, ada 8 perkara TPPU, yang ditangani KPK, beberapa diantaranya, kasus Tindak Pidana Korupsi (TPK) yang melibatkan suap di Mahkamah Agung (MA); kasus TPK gratifikasi di Ditjen Pajak Kementerian Keuangan (Kemenkeu); hingga kasus pemerasan di Kementerian Pertanian.\n\n“Sehingga diharapkan atas lokakarya ini dapat meningkatkan analisis dalam menelusuri transaksi kejahatan keuangan; mengungkap dan memisahkan peran pelaku transaksi keuangan dalam hal bisnis atau pencucian uang; mengembangkan jaringan kerja sama internasional dalam kasus korupsi; implementasi praktik baik yang telah dikembangkan oleh Financial Crimes Enforcement Network (FinCen); dan mengungkap tindak pidana korupsi di luar negeri dengan metode Hawala,” ungkap Nawawi.\n\nLebih jauh, Nawawi juga menyinggung perihal pentingnya mengetahui kemana aliran dana dari pelaku tindak pidana korupsi. Sebab aliran dana tersebut dapat menjadi harta rampasan dengan tujuan asset recovery untuk negara.\n\n“Tentunya, penegak hukum yang menangani pemberantasan korupsi bertujuan untuk memulihkan kekayaan negara. Jangan sampai para koruptor menikmati harta yang seharusnya bukan miliknya pribadi,” tambah Nawawi.\n\nSecara spesifik harta hasil pelaku tindak pidana korupsi berpotensi mengalir deras ke luar negeri. Seperti adanya 30 negara lepas pantai, yang rentan dijadikan tempat penyimpanan dana praktik kejahatan uang, diantaranya Panama, Kepulauan Cayman, Mauritius, maupun Kepulauan Virgin Britania Raya.\n\nKarenanya, Penasihat Hukum OPDAT, Tomika Patterson menyambut baik kerja sama melalui pelatihan pemberantasan korupsi bersama KPK, yang bertujuan meningkatkan kompetensi bagi insan KPK dalam mengemban tugas memberantas korupsi.\n\n“Kami melihat tantangan korupsi semakin nyata. OPDAT sendiri terus berkomitmen, mengingat KPK selalu berjuang memberantas korupsi di Indonesia. Dan sekali lagi, sebagai pejuang pemberantasan korupsi, kita semua harus selalu meningkatkan kemampuan dalam memerangi tindak pidana korupsi,” jelas Tomika.\n\nUrgensi Kolaborasi dengan Mitra Strategis\n\nMenjalin kerja sama dengan sejumlah lembaga kerap dilakukan KPK, sebab, tidak dapat dipungkiri pemberantasan korupsi diperlukan sinergitas yang serius. Sehingga adanya Mutual Legal Assistance (MLA) dengan lembaga luar negeri sangat membantu kerja-kerja KPK.\n\nSebelum menjalin kerja sama dengan OPDAT, KPK sudah bermitra dengan sejumlah lembaga luar negeri lain, beberapa diantaranya; Kelompok Kerja Antikorupsi G20; Badan Antikorupsi ASEAN (ASEAN-PAC); ACB Brunei Darussalam; SIA Laos; maupun ACRC Korea Selatan. Selain itu, KPK turut aktif dalam Konvensi PBB Melawan Korupsi (UNCAC) hingga Anti-Corruption Summit (ACS)",
        "publisher": {
            "href": "https://www.kpk.go.id",
            "title": "KPK"
        }
    },
    {
        "title": "Kronologi AS-Inggris Serang Houthi Yaman Buat Laut Merah Makin Panas",
        "top_image": "https://awsimages.detik.net.id/visual/2024/01/12/sebuah-pesawat-lepas-landas-s-untuk-bergabung-dengan-operasi-koalisi-pimpinan-as-melawan-sasaran-militer-di-yaman-uk-modhandou_169.jpeg?w=650",
        "videos": [],
        "url": "https://www.cnbcindonesia.com/news/20240112150807-4-505181/kronologi-as-inggris-serang-houthi-yaman-buat-laut-merah-makin-panas",
        "date": "Fri, 12 Jan 2024 08:00:00 GMT",
        "short_description": "Kronologi AS-Inggris Serang Houthi Yaman Buat Laut Merah Makin Panas  CNBC Indonesia",
        "text": "Jakarta, CNBC Indonesia - Amerika Serikat (AS) dan Inggris secara resmi melakukan serangan langsung ke wilayah Yaman. Langkah ini dilakukan kedua negara untuk menggempur kelompok Houthi, yang telah melakukan serangan ke beberapa kapal dagang di Laut Merah.\n\nLalu Bagaimana Kronologinya?\n\nSerangan ke Yaman dimulai pada Kamis malam maktu setempat. Komando Pusat AS (CENTCOM) mengatakan bahwa lebih dari 60 sasaran di 16 lokasi militan Houthi yang didukung Iran telah diserang di Yaman.\n\nADVERTISEMENT SCROLL TO RESUME CONTENT\n\n\"Fasilitas tersebut termasuk pusat komando dan kendali, depot amunisi, sistem peluncuran, fasilitas produksi, dan sistem radar pertahanan udara,\" menurut CENTCOM dikutip RT, Jumat (12/1/2024).\n\nCENTCOM menambahkan keterangannya dengan memosting video jet lepas landas dari kapal induk di tengah malam. Komandan CENTCOM, Jenderal Michael Kurilla, mengatakan bahwa Houthi akan bertanggung jawab atas tindakan ilegal dan berbahaya mereka.\n\nSerangan itu diketahui telah mengenai Pangkalan Udara Al-Dailami, di utara Ibu Sanaa. Saluran berita Lebanon Al Mayadeen mengutip reporternya di lapangan yang mengatakan bahwa Bandara Hodeidah juga menjadi sasaran.\n\nAlasan Biden\n\nPresiden AS Joe Biden memberi pernyataan khusus, sebagai mana dimuat New York Times. Menurutnya serangan berdasarkan arahannya.\n\n\"Hari ini, atas arahan saya, pasukan militer AS, bersama dengan Inggris dan dengan dukungan dari Australia, Bahrain, Kanada dan Belanda, berhasil melakukan serangan terhadap sejumlah sasaran di Yaman yang digunakan oleh pemberontak Houthi untuk membahayakan kebebasan navigasi di salah satu saluran air paling penting di dunia,\" katanya dimuat pula oleh laman lain seperti AFP.\n\n\"Serangan-serangan ini merupakan respons langsung terhadap serangan-serangan Houthi yang belum pernah terjadi sebelumnya terhadap kapal-kapal maritim internasional di Laut Merah, termasuk penggunaan rudal balistik anti-kapal untuk pertama kalinya dalam sejarah,\" klaimnya.\n\n\"Serangan-serangan itu telah membahayakan personel AS, pelaut sipil, dan mitra kami, membahayakan perdagangan, dan mengancam kebebasan navigasi. Lebih dari 50 negara terkena dampak 27 serangan terhadap pelayaran komersial internasional,\" tegas Biden lagi.\n\nIa mengatakan setidaknya awak kapal dari lebih dari 20 negara telah diancam atau disandera dalam tindakan pembajakan Houthi. Ia menyinyalir lebih dari 2.000 kapal terpaksa menyimpang ribuan mil untuk menghindari Laut Merah, yang dapat menyebabkan penundaan waktu pengiriman produk selama berminggu-minggu.\n\n\"Dan pada 9 Januari, Houthi melancarkan serangan terbesar mereka hingga saat ini, yang secara langsung menargetkan kapal-kapal Amerika,\" ujarnya.\n\n\"Respon komunitas internasional terhadap serangan-serangan sembrono ini bersatu dan tegas. Bulan lalu, AS meluncurkan Operation Prosperity Guardian, sebuah koalisi lebih dari 20 negara yang berkomitmen untuk membela pelayaran internasional dan mencegah serangan Houthi di Laut Merah,\" katanya lagi.\n\n\"Kami juga bergabung dengan lebih dari 40 negara dalam mengutuk ancaman Houthi. Pekan lalu, bersama dengan 13 sekutu dan mitra, kami mengeluarkan peringatan tegas bahwa pemberontak Houthi akan menanggung konsekuensinya jika serangan mereka tidak berhenti. Dan kemarin, Dewan Keamanan PBB mengeluarkan resolusi yang menuntut Houthi mengakhiri serangan terhadap kapal dagang dan komersial,\" jelasnya.\n\n\"Tindakan defensif hari ini menyusul kampanye diplomatik yang ekstensif dan meningkatnya serangan pemberontak Houthi terhadap kapal-kapal komersial. Serangan yang ditargetkan ini merupakan pesan yang jelas bahwa AS dan mitra-mitra kami tidak akan menoleransi serangan terhadap personel kami atau membiarkan pihak-pihak yang bermusuhan membahayakan kebebasan navigasi di salah satu rute komersial paling penting di dunia. Saya tidak akan ragu untuk mengarahkan langkah-langkah lebih lanjut untuk melindungi rakyat kita dan arus bebas perdagangan internasional jika diperlukan,\" katanya lengkap.\n\nRespons Houthi\n\nKejadian ini dikomentari Juru Bicara Houthi Mohammed Abdulsalam. Ia mengaku kelompoknya tak akan gentar.\n\nMereka berjanji akan terus menargetkan kapal-kapal yang terkait dengan Israel di Laut Merah meskipun ada serangan udara semalam yang dilakukan AS dan Inggris. Menurutnya penjajahan Israel ke Palestina tak dibenarkan.\n\n\"Kami menegaskan bahwa sama sekali tidak ada pembenaran atas agresi terhadap Yaman ini,\" katanya.\n\n\"Karena tidak ada ancaman terhadap navigasi internasional di Laut Merah dan Laut Arab, dan sasaran tersebut telah dan akan terus berdampak pada kapal-kapal Israel atau mereka yang menuju ke pelabuhan-pelabuhan Palestina yang diduduki,\" pungkasnya.\n\nHouthi sendiri mengaku serangan ke kapal ini dilakukan sebagai bentuk solidaritas terhadap warga Palestina dalam pertempuran antara milisi penguasa Gaza, Hamas, dengan Tel Aviv. Selain kapal Israel, kelompok pro-Iran itu menyebut akan menyerbu kapal-kapal negara-negara sekutu Tel Aviv.\n\nAS diketahui telah menjadi sekutu utama Israel di Timur Tengah. Negeri Paman Sam itu juga telah memberikan Tel Aviv akses terhadap beberapa senjata buatannya.\n\nSejauh ini, ketegangan antara Houthi dan Barat telah membuat perusahaan pelayaran dunia ketar-ketir. Sebelum serangan langsung AS ke Yaman, mayoritas raksasa pelayaran dunia telah mengalihkan rute pelayaran Asia-Eropa dari Laut Merah dengan memutar ke Tanjung Harapan, Afrika Selatan.\n\nRaksasa perkapalan dunia seperti Maersk, Evergreen, Mediterranean Shipping Company (MSC), Ocean Network Express (ONE), Hapag Lloyd, dan Hyundai Merchant Marine (HMM) telah memilih cara ini. Terbaru, perusahaan pelayaran kakap China, Cosco Shipping, juga memilih cara serupa.\n\nMengutip Al-Jazeera perdagangan global turun 1,3% dari bulan November hingga Desember 2023. Serangan terhadap kapal dagang di Laut Merah oleh milisi Houthi di Yaman menyebabkan penurunan volume kargo.\n\nMenurut Institut Ekonomi Dunia Kiel Jerman, saat ini, sekitar 200.000 kontainer diangkut melalui Laut Merah setiap hari. Angka ini jeblos dari sebelumnya, 500.000 per hari pada bulan November.\n\nDi sisi lain, harga minyak lompat 1% pada awal perdagangan pagi hari ini, melanjutkan kenaikan pada perdagangan sebelumnya karena ketegangan terbaru ini.\n\nPada pembukaan perdagangan hari ini Jumat ini, harga minyak mentah WTI dibuka melonjak 1,37% di posisi US$73,01 per barel, begitu juga dengan harga minyak mentah brent dibuka melesat 1,73% di posisi US$78,75.\n\nKata Arab Saudi-Rusia\n\nDi sisi lain, Arab Saudi, patron Timur Tengah yang juga tetangga Yaman, mengaku akan terus memantau situasi dan mengamati bagaimana operasi pimpinan Washington berlangsung. Riyadh juga meminta para pihak menahan diri.\n\n\"Saudi menekankan pentingnya menjaga keamanan dan stabilitas regional di Laut Merah dan meminta (para pihak) menahan diri dan menghindari eskalasi,\" tambah keterangan Kementerian Luar Negeri Saudi.\n\nRusia juga bereaksi dengan serangan ini. Moskow menyerukan sidang darurat Dewan Keamanan (DK) Perserikatan Bangsa-Bangsa (PBB) untuk membahas ketegangan di Yaman.\n\n\"Sebuah sumber diplomatik mengatakan bahwa Rusia telah mengirim pesan kepada anggota DK PBB yang mengatakan bahwa mereka menganggap penggunaan kekuatan di Yaman sebagai pelanggaran terhadap Piagam PBB,\" muat Al-Jazeera dalam update serangan Israel ke Gaza.",
        "publisher": {
            "href": "https://www.cnbcindonesia.com",
            "title": "CNBC Indonesia"
        }
    },
    {
        "title": "7 Negara Arab yang Jadi Pangkalan Militer Tentara Amerika Serikat, dari Arab Saudi-Turki",
        "top_image": "https://thumb.viva.co.id/media/frontend/thumbs3/2023/02/08/63e34839b5f7c-viva-militer-kendaraan-tempur-militer-amerika-serikat-di-irak_665_374.jpeg",
        "videos": [
            "https://www.youtube.com/embed/cV8uLsyh3wI?si=_ijtUK7ZA48C9u1q?autoplay=1&mute=1&loop=1"
        ],
        "url": "https://www.viva.co.id/berita/dunia/1683354-7-negara-arab-yang-jadi-pangkalan-militer-tentara-amerika-serikat-dari-arab-saudi-turki",
        "date": "Fri, 02 Feb 2024 08:00:00 GMT",
        "short_description": "7 Negara Arab yang Jadi Pangkalan Militer Tentara Amerika Serikat, dari Arab Saudi-Turki  VIVA.co.id",
        "text": "Jakarta – Timur Tengah atau yang biasa disebut sebagai negara-negara Arab sudah lama menjadi pusat perhatian geopolitik dunia, terutama karena kaya akan sumber daya alam terutama minyak bumi. Bukan hanya itu, mereka juga memiliki sejarah dan kebudayaan yang sangat panjang.\n\nBaca Juga : Arab Saudi Beri Izin 1.860 Bangunan Dipakai Penginapan Jemaah Haji 2024\n\nSalah satu aspek yang mendominasi hubungan Amerika Serikat (AS) dengan negara-negara Timur Tengah adalah keberadaan pangkalan militer AS di kawasan tersebut. Kehadiran pangkalan militer AS ini juga tidak luput dari kontroversi. Nah, berikut negara yang menampung pasukan militer negeri Paman Sam di Timur Tengah.\n\nBaca Juga : Sederet Aturan Arab Saudi Selama Ramadhan: Imam Masjid Dilarang Perpanjang Waktu Tarawih\n\nX\n\n VIVA Militer: Pasukan Angkatan Bersenjata Amerika Serikat di Irak Photo : rudaw.net\n\nSetelah invasi pada 2003, Irak adalah salah satu pangkalan militer terbesar di Timur Tengah. Pangkalan seperti amp Victory dan Al Asad Airbase merupakan pusat operasi penting bagi AS. Meski AS telah menarik sebagian pasukannya, beberapa pangkalan masih tetap beroperasi.\n\nBaca Juga : Ada Bintang Liverpool, Ini 5 Pemain Sepakbola yang Menjalani Ibadah Puasa\n\nInfrastruktur dan ekonomi setempat juga sudah mengalami perkembangan, tapi terdapat kerusuhan dan protes terhadap kehadiran militer asing. Peran AS ini membantu melawan kelompok negara Islam (ISIS) mendapat apresiasi, tapi ada ketegangan internal.\n\n Negara Qatar Photo :\n\nQatar adalah tuan rumah untuk pangkalan militer terbesar AS yang berada di Timur Tengah, Al Udeid Air Base. Pangkalan tersebut memiliki peranan penting dalam operasi militer AS di kawasan tersebut, termasuk operasi udara di Afghanistan, Irak, dan Suriah.\n\nKehadiran pangkalan ini tentu saja memperkuat hubungan AS dan Qatar, tapi juga menimbulkan kekhawatiran di antara negara-negara tetangga. Infrastruktur dan ekonomi Qatar juga berkembang pesat, tapi ada khawatir mengenai pengaruh politik dan militer asing.\n\n3. Uni Emirat Arab\n\n VIVA Militer: Militer Amerika dan Uni Emirat Arab di Teluk Arab. Photo : US Navy\n\nUni Emirat Arab (UEA) mempunyai sejumlah pangkalan militer AS, termasuk di Abu Dhabi dan Dubai. Kehadiran pangkalan militer terkuat di dunia itu terutama berkaitan dengan operasi melawan terorisme dan mempertahankan stabilitas regional.\n\nHubungan ekonomi dan politik antara UEA dan AS juga menjadi semakin akrab, tapi kehadiran pangkalan militer ini justru menimbulkan kritik internasional. UEA mendapatkan akses terhadap teknologi militer canggih dan bantuan keamanan.\n\n Personel militer Arab Saudi yang dilatih di Amerika Serikat Photo : Sputniknews.com\n\nKemunculan pangkalan militer AS di Arab Saudi tersebut sudah menjadi titik fokus kontroversi, terutama usai serangan 11 September 2001. Pangkalan seperti Prince Sultan Air Base adalah salah satu hal yang penting dalam operasi militer regional.\n\nBahkan, hubungan AS-Saudi juga menjadi pelik karena isu hak asasi manusia dan ketegangan regional. Kehadiran militer AS ini memberikan perlindungan keamanan bagi Saudi Arabia, tetapi juga menimbulkan protes di dalam negeri.\n\n VIVA Militer: Pasukan Angkatan Bersenjata Turki (TSK) Photo : egypttoday.com\n\nTurki juga memiliki pangkalan militer AS yang memiliki sejarah panjang dan beragam, tapi hubungan antara kedua negara sudah mengalami ketegangan dalam beberapa tahun terakhir. Salah satu pangkalan militer AS di Turki adalah Incirlik Air Base di Provinsi Adana.\n\nKemudian, ada pula pangkalan udara Izmir Air Station. Berada di Provinsi Izmir, pangkalan ini memiliki sejarah panjang dalam mendukung militer AS dan NATO di wilayah tersebut. Ketiga, pangakalan udara Diyarbakir Air Base di wilayah tenggara Turki.\n\n6. Suriah\n\n VIVA Militer: Tentara Amerika di Suriah Photo : The Guardian News\n\nBasis pasukan AS di Suriah bernama Pangkalan Militer Al-Tanf yang berada di perbatasan Suriah, Yordania, dan Irak. Pangkalan ini berada di posisi strategis di rute penting yang menghubungkan Suriah dengan kedua negara tetangganya.\n\nNamun, kehadiran pangkalan militer tersebut menimbulkan ketegangan dengan pemerintah Suriah dan sekutu-sekutunya, termasuk Rusia dan Iran. Pemerintah Suriah menilai bahwa kehadiran AS di wilayah tersebut melanggar kedaulatan nasional.\n\n VIVA Militer: Kunjungan Letnan Jenderal Aviv Kochavi ke Bahrain, Maret 2022 Photo : idf.il\n\nPangkalan militer Amerika Serikat di Bahrain adalah Pangkalan Angkatan Laut Kelima (Naval Support Activity Bahrain), yang menjadi salah satu pangkalan militer strategis di Teluk Persia. Hal ini karena sangat dekat dengan Manama, ibu kota Bahrain.\n\nKeberadaan pangkalan ini memberikan keuntungan dalam mengawasi perairan dan monitor keamanan di wilayah tersebut. Namun, ada pula dampak kompleks dan kontroversial karena menciptakan ketegangan politik dan sosial di dalam negeri.\n\nBaca Juga :",
        "publisher": {
            "href": "https://www.viva.co.id",
            "title": "VIVA.co.id"
        }
    },
    {
        "title": "Terima Investor China, Singapura, Malaysia dan Amerika, Ketua MPR RI Bamsoet Dukung Pembangunan Cyber Park di Indonesia",
        "top_image": "http://www.teropongsenayan.com/foto_berita/202403/02/medium_tscom_news_photo_1709351639.jpg",
        "videos": [],
        "url": "https://www.teropongsenayan.com/132039-terima-investor-china-singapura-malaysia-dan-amerika-ketua-mpr-ri-bamsoet-dukung-pembangunan-cyber-park-di-indonesia",
        "date": "Sat, 02 Mar 2024 03:53:59 GMT",
        "short_description": "Terima Investor China, Singapura, Malaysia dan Amerika, Ketua MPR RI Bamsoet Dukung Pembangunan Cyber Park di Indonesia  teropongsenayan",
        "text": "",
        "publisher": {
            "href": "https://www.teropongsenayan.com",
            "title": "teropongsenayan"
        }
    },
    {
        "title": "Amerikuy! – S3 Amerika Serikat: Nggak Perlu Bayar Uang Kuliah, Pengen Ajak Periset Indonesia 'Rajin Menulis'",
        "top_image": "https://gdb.voanews.com/01000000-0a00-0242-7fcb-08dc24163280_w1200_r1.jpg",
        "videos": [],
        "url": "https://www.voaindonesia.com/a/amerikuy-s3-amerika-serikat-nggak-perlu-bayar-uang-kuliah-pengen-ajak-periset-indonesia-rajin-menulis-/7468500.html",
        "date": "Sat, 03 Feb 2024 08:00:00 GMT",
        "short_description": "Amerikuy! – S3 Amerika Serikat: Nggak Perlu Bayar Uang Kuliah, Pengen Ajak Periset Indonesia 'Rajin Menulis'  Bahasa Indonesia - VOA Indonesia",
        "text": "Alvinda Sri Hanamertani baru-baru ini lulus S3 Teknik Perminyakan di University of Wyoming. Alvinda – yang berasal dari Bandung – bercerita tentang pengalamannya mencari program S3 di Amerika Serikat, dan mengajak periset Indonesia untuk lebih sering menulis artikel ilmiah.",
        "publisher": {
            "href": "https://www.voaindonesia.com",
            "title": "Bahasa Indonesia - VOA Indonesia"
        }
    },
    {
        "title": "Kompak! Negara-Negara Latin Kecam Serangan Israel di Gaza",
        "top_image": "https://cdn.medcom.id/dynamic/content/2024/03/02/1662087/UnqEOMu4vF.jpg?w=1024",
        "videos": [],
        "url": "https://www.medcom.id/internasional/eropa-amerika/RkjGoo6K-kompak-negara-negara-latin-kecam-serangan-israel-di-gaza",
        "date": "Sat, 02 Mar 2024 09:31:17 GMT",
        "short_description": "Kompak! Negara-Negara Latin Kecam Serangan Israel di Gaza  Medcom.Id5 Tragedi Genosida Terkejam di Dunia, Apa Saja?  CNN IndonesiaMenlu: Eropa harus akui negara Palestina untuk akhiri konflik  ANTARAOtoritas Palestina Merasa Berhak Pimpin Gaza Usai Perang, Berharap Gencatan Senjata saat Ramadan  Kompas TVMenlu Palestina Sebut Dunia Tak Berani Terapkan Sanksi untuk Israel  BeritaSatu.com",
        "text": "(WIL)\n\nBogota: Sejumlah pemimpin negara-negara Amerika Latin kompak mengecam agresi militer Israel di Jalur Gaza dalam Konferensi Tingkat Tinggi Komunitas Negara Amerika Latin dan Karibia (Celac) ke-8. Pertemuan ini digelar di Saint Vincent dan Grenadines.Presiden Kolombia Gustavo Petro menuduh Amerika Serikat, Uni Eropa, dan Inggris \"mendukung\" tindakan Israel mengebom rakyat Palestina.\"Jerman mendukung genosida, sementara Prancis, Uni Eropa, dan Inggris, serta khususnya Amerika Serikat dalam versi demokratisnya mendukung tindakan menjatuhkan bom pada rakyat,\" ucap Petro, dilansir dari Anadolu, Sabtu, 2 Maret 2024.Dalam kesempatan yang sama, Presiden Brasil Luiz Inacio Lula da Silva mengusulkan Celac menerbitkan resolusi untuk mendesak pengakhiran segera genosida di Jalur Gaza.\"Tragedi kemanusiaan di Gaza menuntut kita untuk menghentikan hukuman kolektif yang ditimpakan Israel kepada rakyat Palestina,\" tutur Lula.KTT itu turut dihadiri Sekretaris Jenderal PBB Antonio Guterres tersebut.Presiden Brasil menjadi salah satu pemimpin dunia yang paling keras mengkritik agresi militer Israel ke Jalur Gaza, yang terjadi sejak 7 Oktober tahun lalu.\"Sudah lebih dari 30 ribu orang tewas, sementara nyawa ribuan wanita dan anak-anak yang tidak bersalah saat ini terancam,\" kata dia.Presiden Venezuela Nicolas Maduro juga mengecam pengadilan internasional yang ia anggap tidak efektif menghentikan pembantaian yang terjadi di Jalur Gaza.\"Kami akan membahas genosida di Gaza dan bagaimana pengadilan internasional tidak berupaya menghentikan genosida, pembantaian brutal yang terjadi setiap hari,\" kata Maduro kepada wartawan.Dalam kesempatan yang sama, Presiden Bolivia Luis Arce dan Presiden Honduras Xiomara Castro turut mendesak perdamaian diwujudkan di Timur Tengah.Castro mengatakan, apa yang terjadi di Jalur Gaza seharusnya menjadi perhatian dunia dan sudah sepatutnya gencatan senjata terus didorong.\"Sangat disayangkan bagaimana anak-anak serta para perempuan kehilangan nyawa dalam perang yang tidak masuk akal ini,\" ucap Presiden Honduras itu.Deklarasi akhir KTT Celac tersebut diharapkan juga akan mencantumkan kecaman keras terhadap perang di Jalur Gaza, desakan untuk gencatan senjata dan penghantaran bantuan kemanusiaan segera, serta penyelesaian damai konflik Israel-Palestina melalui solusi dua negara.",
        "publisher": {
            "href": "https://www.medcom.id",
            "title": "Medcom.Id"
        }
    },
    {
        "title": "Paten Riset Hilir Sawit Didominasi Amerika Serikat dan Uni Eropa",
        "top_image": "https://www.infosawit.com/wp-content/uploads/2024/01/235-Bidang-Penelitian-Didukung-BPDPKS-Hasilnya-42-Paten-Sawit-dan-6-Buku.jpg",
        "videos": [],
        "url": "https://www.infosawit.com/2024/01/22/paten-riset-hilir-sawit-didominasi-amerika-serikat-dan-uni-eropa/",
        "date": "Mon, 22 Jan 2024 08:00:00 GMT",
        "short_description": "Paten Riset Hilir Sawit Didominasi Amerika Serikat dan Uni Eropa  InfoSAWIT",
        "text": "InfoSAWIT, JAKARTA – Pesatnya pertumbuhan luas lahan sawit berimplikasi positif terhadap hasil produksi CPO Indonesia, demikian pula pada volume ekspor CPO Indonesia. Menurut catatan Kementerian Pertanian pertumbuhan rata-rata volume ekspor CPO Indonesia dan turunannya mencapai 12,3%, dengan pertumbuhan rata-rata nilai ekspor CPO dan turunanya mencapai 14,1%.\n\nDengan demikian sektor sawit sudah bisa dipastikan memiliki kontribusi besar dalam mendorong pendapatan negara. Terlebih semenjak dulu skema Pajak Ekspor (PE) yang saat ini berganti menjadi Bea Keluar (BK) pun tetap diterapkan dan menjadi salah satu ladang pendapatan pemerintah yang nilainya bisa mencapai triliunan rupiah.\n\n\n\n\n\nKontribusi sawit yang begitu besar terhadap negara faktanya tidak sebanding dengan kegiatan pengembangan penelitian yang dilakukan. Padahal kegiatan penelitian bisa menjadi salah atu pendorong tumbuhnya industri dan meningkatnya nilai tambah (value added) produk sawit.\n\nSayangnya Indonesia hingga saat ini belum begitu fokus dalam mendorong inovasi pada industri kelapa sawit. Sehingga wajar bila kemudian, daftar paten inovasi kelapa sawit kini lebih banyak dikuasai oleh negara yang bukan sebagai produsen kelapa sawit.\n\nMerujuk pada data base PatentScope® World Intellectual Property Rights Organization (WIPO), bila ditelusuri dengan kata kunci “palm oil” pada deskripsi paten, terdapat 7.459 inovasi untuk industri kelapa sawit.\n\nNamun demikian kebanyakan dari inovasi itu kebanyakan didominasi pengembangannya oleh negara Amerika Serikat sebanyak 55%, lantas disusul Belanda sebanyak 7%, Inggris sekitar 6% serta Swiss dan Jerman masing-masing mencapai 4% dan 3%.\n\nBACA JUGA: Gubernur Riau Ajak Pemangku Kepentingan Bahas Konflik Lahan Kelapa Sawit\n\nLebih menyedihkan lagi bila dilihat dari pemohon aplikasi paten, lantaran sebagian besar inovasi kelapa sawit itu banyak dikuasai perusahaan Amerika Serikat, Procter & Gamble (P&G) tercatat sebanyak 14,35%.",
        "publisher": {
            "href": "https://www.infosawit.com",
            "title": "InfoSAWIT"
        }
    },
    {
        "title": "Polri: Korban 'Love Scamming' Tersebar di Amerika, Italia, Inggris, Thailand, Maroko hingga Kanada - DIVISI HUMAS POLRI - Humas Polri",
        "top_image": "news.google.com/favicon.ico",
        "videos": [],
        "url": "https://news.google.com/rss/articles/CBMigQFodHRwczovL2h1bWFzLnBvbHJpLmdvLmlkLzIwMjQvMDEvMTkvcG9scmkta29yYmFuLWxvdmUtc2NhbW1pbmctdGVyc2ViYXItZGktYW1lcmlrYS1pdGFsaWEtaW5nZ3Jpcy10aGFpbGFuZC1tYXJva28taGluZ2dhLWthbmFkYS_SAQA?oc=5&hl=en-US&gl=US&ceid=US:en",
        "date": "Fri, 19 Jan 2024 08:00:00 GMT",
        "short_description": "Polri: Korban 'Love Scamming' Tersebar di Amerika, Italia, Inggris, Thailand, Maroko hingga Kanada - DIVISI HUMAS POLRI  Humas Polri",
        "text": "Polri: Korban 'Love Scamming' Tersebar di Amerika, Italia, Inggris, Thailand, Maroko hingga Kanada - DIVISI HUMAS POLRI  Humas Polri",
        "publisher": {
            "href": "https://humas.polri.go.id",
            "title": "Humas Polri"
        }
    },
    {
        "title": "Makin Panas, Amerika Serikat Tingkatkan Serangan ke Houthi Yaman",
        "top_image": "https://storage.nu.or.id/storage/post/16_9/mid/20240117-061203_1705665725.webp",
        "videos": [],
        "url": "https://www.nu.or.id/internasional/makin-panas-amerika-serikat-tingkatkan-serangan-ke-houthi-yaman-qZ7Hh",
        "date": "Fri, 19 Jan 2024 08:00:00 GMT",
        "short_description": "Makin Panas, Amerika Serikat Tingkatkan Serangan ke Houthi Yaman  Islam NU",
        "text": "Jakarta, NU Online\n\nSerangan Amerika Serikat (AS) dan Inggris terhadap kelompok Houthi di Yaman semakin meningkat. AS kembali melancarkan serangan putaran keempat terhadap milisi Houthi.\n\n\n\nAS dan Inggris melancarkan serangan terhadap 14 rudal Houthi pada Rabu (17/1/2024) malam waktu setempat.\n\n\n\nSebelumnya, jet-jet tempur AS dilaporkan menghancurkan empat rudal antikapal yang hendak diluncurkan oleh Houthi dari wilayah Yaman pada Selasa (16/1/2024) waktu setempat.\n\n\n\nKomando Pusat AS (CENTCOM) melaporkan peningkatan intensitas serangan terhadap Houthi terjadi setelah AS dan sekutunya Inggris, melakukan serangan pertama selama kurang dari seminggu ini.\n\n\n\nDalam serangan sebelumnya, Houthi menargetkan dan menyerang kapal kontainer yang dimiliki dan dioperasikan oleh AS pada Senin (15/1/2024) waktu setempat. Sebagai respons, pasukan militer AS berhasil menghancurkan empat rudal balistik antikapal yang dipersiapkan untuk diluncurkan dari wilayah Yaman yang dikuasai Houthi.\n\n\n\n\"Rudal-rudal ini dipersiapkan untuk diluncurkan dari wilayah Yaman yang dikuasai Houthi dan memberikan ancaman bagi kapal dagang dan kapal Angkatan Laut AS di kawasan tersebut,\" demikian pernyataan CENTCOM, dilansir dari Al Arabiya.\n\n\n\nPengamat Hubungan Internasional dari Universitas Nasional Harry Darmawan, menyoroti dampak konflik di Timur Tengah, terutama antara Palestina dan Israel, terhadap serangan udara yang dilancarkan oleh Amerika Serikat (AS) dan Inggris terhadap milisi Houthi di Yaman.\n\n\n\n“Konstelasi yang ada di Timur Tengah utamanya konflik Palestina dan Israel itu memberikan pengaruh terhadap apa yang terjadi serangan udara Amerika Serikat dan Inggris kepada milisi Houthi,” kata Harry kepada NU Online, Rabu (17/1/2024).\n\n\n\nMenurut Harry, konstelasi konflik Israel-Palestina yang tak kunjung menemukan titik terang turut memberikan pengaruh terhadap serangan tersebut. Milisi Houthi yang berbasis di Yaman, menjadi sasaran AS dan Inggris setelah diyakini terlibat dalam penyerangan terhadap kapal yang dianggap berafiliasi dengan Israel di Laut Merah.\n\n\n\nHarry menekankan bahwa serangan udara oleh AS dan Inggris tidak dapat dibenarkan karena melanggar kedaulatan suatu negara. Ia menegaskan bahwa jika AS dan Inggris merasa tindakan Houthi melanggar, seharusnya mereka menggunakan perangkat internasional yang telah ada untuk menyelesaikan sengketa semacam itu.\n\n\n\n“Serangan udara AS dan Inggris ini tidak dapat dibenarkan karena melanggar kedaulatan suatu negara. Harusnya jika AS dan Inggris beranggapan bahwa apa yang dilakukan milisi Houthi yang dia menyerang kapal-kapal yang melewati laut merah yang dianggap berafiliasi dengan Israel ini salah, maka tentu harus menggunakan perangkat-perangkat internasional,” papar dia.\n\n\n\nMenurutnya Harry, serangan ini bukanlah solusi yang efektif, bahkan dapat memperluas masalah dengan melibatkan lebih banyak pihak Ia menekankan perlunya pendekatan internasional yang lebih bijak untuk menangani konflik tersebut, agar tidak menimbulkan eskalasi dan merugikan kestabilan di kawasan tersebut.\n\n\n\n“Tidak menyelesaikan masalah, tapi justru memantik perluasan masalah dengan melibatkan pihak-pihak yang lebih banyak,” pungkas dia.",
        "publisher": {
            "href": "https://www.nu.or.id",
            "title": "Islam NU"
        }
    },
    {
        "title": "Gubernur Akmil Lepas Instruktur Amerika Serikat",
        "top_image": "https://www.akmil.ac.id/wp-content/uploads/2023/08/cropped-LOGO-AKMIL-KEP-357-27-JUNI-2023-KECIL-32x32.png",
        "videos": [],
        "url": "https://www.akmil.ac.id/berita/gubernur-akmil-lepas-instruktur-amerika-serikat.html",
        "date": "Wed, 31 Jan 2024 08:00:00 GMT",
        "short_description": "Gubernur Akmil Lepas Instruktur Amerika Serikat  Akademi Militer",
        "text": "",
        "publisher": {
            "href": "https://www.akmil.ac.id",
            "title": "Akademi Militer"
        }
    },
    {
        "title": "[Hoaks] Video Penemuan Pasokan Air di Amerika Serikat Terkon",
        "top_image": "https://tribratanews.polri.go.id/web/image/blog.post/69016/image",
        "videos": [],
        "url": "https://tribratanews.polri.go.id/blog/none-22/hoaks-video-penemuan-pasokan-air-di-amerika-serikat-terkontaminasi-virus-corona-69016",
        "date": "Wed, 17 Jan 2024 08:00:00 GMT",
        "short_description": "[Hoaks] Video Penemuan Pasokan Air di Amerika Serikat Terkontaminasi Virus Corona  TribrataNews | POLRI",
        "text": "",
        "publisher": {
            "href": "https://tribratanews.polri.go.id",
            "title": "TribrataNews | POLRI"
        }
    },
    {
        "title": "10 Negara dengan Miliarder Terbanyak di Dunia, Amerika Serikat Teratas pada Januari 2024",
        "top_image": "https://cdn1.katadata.co.id/media/chart_thumbnail/165296-10-negara-dengan-miliarder-terbanyak-di-dunia-amerika-serikat-teratas-pada-januari-2024.png?v=1709427009",
        "videos": [],
        "url": "https://databoks.katadata.co.id/datapublish/2024/01/08/10-negara-dengan-miliarder-terbanyak-di-dunia-amerika-serikat-teratas-pada-januari-2024",
        "date": "Mon, 08 Jan 2024 08:00:00 GMT",
        "short_description": "10 Negara dengan Miliarder Terbanyak di Dunia, Amerika Serikat Teratas pada Januari 2024  Databoks.id",
        "text": "Forbes merilis daftar 2.562 orang terkaya dunia yang tersebar di 78 negara pada Januari 2024.\n\nAmerika Serikat menjadi negara dengan jumlah miliarder terbanyak di dunia per Senin (8/1/2024). Jumlah miliarder negara tersebut sebanyak 750 orang.\n\nSecara keseluruhan, orang-orang terkaya di Amerika Serikat memiliki jumlah kekayaan US$5.225 triliun (Rp81.013 triliun), dengan asumsi kurs Rp15.503/US$ pada 8 Januari 2024.\n\nSelanjutnya, Cina menyusul di urutan kedua dengan 395 miliarder. Total harta miliarder di Cina sebesar US$1.319 miliar (Rp20.462 triliun). Kekayaan masing-masing miliarder Cina berkisar US$1,0 - 64,54 miliar setara Rp15,52 - 1.000 triliun.\n\nKemudian, di bawah Cina ada India yang memiliki 180 miliarder dengan total kekayaan US$874,61 miliar (Rp13.559 triliun).\n\nIndonesia tidak masuk dalam 10 besar negara dengan miliarder terbanyak. Namun, Indonesia tercatat di urutan ke-20 dengan 27 miliarder yang memiliki kekayaan kolektif sebesar US$195,47 miliar (Rp3.030 triliun).\n\nBerikut 10 negara dengan jumlah miliarder terbanyak di dunia per Senin, 8 Januari 2024 menurut Forbes.",
        "publisher": {
            "href": "https://databoks.katadata.co.id",
            "title": "Databoks.id"
        }
    },
    {
        "title": "Koordinator Pemenangan Probowo-Gibran Amerika Serikat Maju di Pilkada Manggarai Timur",
        "top_image": "https://sorotntt.com/wp-content/uploads/2024/03/20240302_073726-jpg.webp",
        "videos": [],
        "url": "https://sorotntt.com/koordinator-pemenangan-probowo-gibran-amerika-serikat-maju-di-pilkada-manggarai-timur/",
        "date": "Sun, 03 Mar 2024 06:50:17 GMT",
        "short_description": "Koordinator Pemenangan Probowo-Gibran Amerika Serikat Maju di Pilkada Manggarai Timur  SorotNTT",
        "text": "MANGGARAI TIMUR, SOROTNTT.Com- Koordinator Pemenangan Prabowo-Gibran Amerika Serikat Herman Hemmy kini mendaulatkan diri untuk maju pada Pilkada Manggarai Timur 2024.\n\nSetelah bertahun-tahun mengabdi di tanah rantauan, kini saatnya Herman Hemmy ingin mendedikasikan dirinya di tanah kelahiranya Manggarai Timur.\n\nBanyak harapan yang ingin dilakukanya untuk kemajuan Kabupaten Manggarai Timur, yang kurang dibenahi, yang sesuai harapan akan ditingkatkan.\n\nHerman Hemmy sendiri memiliki kedekatan dengan berbagai tokoh nasional termasuk Calon Presiden Republik Indonesia Probowo Subiyanto.\n\nAtas kedekatan tersebut beliau yakin akan dengan mudah mendapat dukungan partai politik untuk mendukung niatnya maju pada Piljada Kabupaten Manggarai Timur 2024.",
        "publisher": {
            "href": "https://sorotntt.com",
            "title": "SorotNTT"
        }
    },
    {
        "title": "Brian Mulroney Membagi dan Merubah Kanada Melalui Perdagangan Bebas dengan Amerika Serikat. – InfosrkClub",
        "top_image": "https://infosrk.club/wp-content/uploads/2023/08/disco-ball-512-75x75.png",
        "videos": [],
        "url": "https://infosrk.club/brian-mulroney-membagi-dan-merubah-kanada-melalui-perdagangan-bebas-dengan-amerika-serikat/",
        "date": "Sat, 02 Mar 2024 13:36:43 GMT",
        "short_description": "Brian Mulroney Membagi dan Merubah Kanada Melalui Perdagangan Bebas dengan Amerika Serikat. – InfosrkClub  infosrk.club",
        "text": "Brian Mulroney pertama kali memimpin Partai Konservatif ke kekuasaan saat saya masih awal dalam karier saya sebagai jurnalis. Namun, kehidupan politiknya tidak pernah menjadi sesuatu yang saya liput secara detail. Keputusannya untuk bernegosiasi dalam perjanjian perdagangan bebas dengan Amerika Serikat mengubah sejarah ekonomi Kanada dan memakan banyak waktu kerja saya selama beberapa tahun.\n\nMr. Mulroney meninggal pada hari Kamis, pada usia 84 tahun di sebuah rumah sakit di Florida setelah terjatuh di rumahnya. Alan Cowell telah menulis sebuah obituari tentang Mr. Mulroney yang mendokumentasikan banyak pencapaian pentingnya namun juga tuduhan keuangan yang tidak benar dan pengaruh peddling yang mengikuti masa jabatannya. Tuduhan tersebut mengotori reputasinya, bahkan di antara mantan pendukungnya, dan berkontribusi pada kejatuhan akhir Partai Konservatif Progresif federal.\n\nSayangnya tentang negosiasi perdagangan bebas ini, saya melaporkan utamanya dari Washington. Berbeda dengan Kanada, di mana terkadang tampak seolah setiap molekul perdebatan politik dan publik dikonsumsi oleh pembicaraan tersebut, negosiasi itu hampir tidak terdaftar di sana.\n\nTidak ada yang membuat polarisasi Kanada sebanyak hal yang dilakukan oleh Mr. Mulroney menuju integrasi ekonomi yang lebih dekat dengan Amerika Serikat. Terlepas dari keuntungan ekonomi perdagangan bebas, industri Kanada saat itu sebagian besar terdiri dari pabrik cabang yang seringkali tidak efisien yang menghasilkan berbagai produk terbatas untuk menghindari tarif impor yang tinggi hingga 33 persen pada barang-barang yang sudah termanufaktur. Pekerja di pabrik-pabrik tersebut, dan komunitas yang bergantung pada mereka, secara wajar khawatir bahwa pengiriman dari pabrik induk mereka yang lebih besar dan lebih efisien di AS akan menyapu pekerjaan mereka di bawah perdagangan bebas.\n\nIndustri otomotif adalah pengecualian. Pada tahun 1965, Kanada dan Amerika Serikat memasuki kesepakatan yang memungkinkan mobil Amerika masuk ke Kanada bebas tarif sebagai pertukaran untuk produksi yang berlanjut di Kanada, sebagian besar dari mana kemudian dikirim ke Amerika Serikat.\n\nKeputusan Mr. Mulroney untuk mengejar perdagangan bebas adalah kebalikan dari warisan Partai Konservatif. Awal sejarah Kanada, tarif relatif rendah dan kebanyakan ditujukan untuk mengumpulkan uang bagi pemerintah. Pada era tanpa pajak penghasilan, tarif sebenarnya adalah pajak penjualan pada produk impor. Namun, John A. Macdonald, pemimpin Konservatif dan perdana mentri pertama negara ini, berhasil ber…",
        "publisher": {
            "href": "https://infosrk.club",
            "title": "infosrk.club"
        }
    },
    {
        "title": "Presiden Tsai Tunjuk Yui Tah-ray Sebagai Kepala TECO Amerika Serikat - TaiwanToday(Indonesia)",
        "top_image": "id.taiwantoday.tw/favicon.ico",
        "videos": [],
        "url": "https://id.taiwantoday.tw/news.php?unit=463&post=245419",
        "date": "Thu, 30 Nov 2023 08:00:00 GMT",
        "short_description": "Presiden Tsai Tunjuk Yui Tah-ray Sebagai Kepala TECO Amerika Serikat  TaiwanToday(Indonesia)",
        "text": "Presiden Tsai Tunjuk Yui Tah-ray Sebagai Kepala TECO Amerika Serikat  TaiwanToday(Indonesia)",
        "publisher": {
            "href": "https://id.taiwantoday.tw",
            "title": "TaiwanToday(Indonesia)"
        }
    },
    {
        "title": "KEMENTERIAN PERTAHANAN REPUBLIK INDONESIA",
        "top_image": "https://www.kemhan.go.id/wp-content/uploads/2022/01/cropped-Kemhan-new-ico-32x32.png",
        "videos": [],
        "url": "https://www.kemhan.go.id/2023/11/17/menhan-prabowo-melakukan-pertemuan-bilateral-dengan-menhan-amerika-serikat.html",
        "date": "Fri, 17 Nov 2023 08:00:00 GMT",
        "short_description": "Kementerian Pertahanan Republik Indonesia  Direktorat Jenderal Potensi Pertahanan Kemhan RI",
        "text": "Menhan Prabowo Melakukan Pertemuan Bilateral dengan Menhan Amerika Serikat\n\nJumat, 17 November 2023\n\nJakarta – Menteri Pertahanan RI Prabowo Subianto melakukan bilateral meeting dengan The US Secretary of Defense Lloyd James Austin III, di Plataran Hutan Kota, Senayan, Kamis (16/11).\n\nDiawal pertemuan Menhan Prabowo menyambut hangat dan ucapan terima kasih kepada Yang Mulia Lloyd James Austin atas partisipasinya dalam Pertemuan Menteri Pertahanan ASEAN Plus (ADMM-Plus) 2023 serta mengapresiasi dukungan dan partisipasi Amerika Serikat dalam ADMM-Plus 2023.\n\nMembangun kerja sama pertahanan yang bersifat multilateral, Menhan Prabowo menganggap Amerika Serikat sebagai mitra strategis dan menyampaikan apresiasi tertinggi atas dukungan dan keterlibatan yang telah diberikan oleh AS di wilayah ini, terutama dalam kerangka ADMM dan ADMM-Plus.\n\nMenhan menyampaikan terima kasih atas antusiasme AS menjadi co-chair ADMM-Plus EWG on Military Medicine (MM) bersama Indonesia untuk siklus 2024–2027 serta kontribusinya terhadap pengesahan draft Pernyataan Bersama oleh ADMM-Plus tentang WPS untuk diadopsi pada ADMM-Plus ke-10 sebagai salah satu pencapaian utama di bawah kepemimpinan Indonesia dalam ADMM 2023.\n\nIndonesia menghargai keterlibatan AS dalam ADMM-Plus EWG on MM sebagai komitmen nyata dalam meningkatkan kerjasama dan kolaborasi guna meningkatkan kapasitas perawatan kesehatan personel medis militer di antara negara-negara ADMM-Plus dan Menhan Prabowo optimis kerja sama antara Indonesia dan AS selama masa kepengurusan bersama ADMM-Plus EWG on MM akan berkontribusi pada kepentingan kemanusiaan dan ketangguhan regional serta kontribusi pengesahan.\n\nSetelah acara pertemuan tersebut dilakukan penandatanganan pengaturan kerja sama pertahanan (Defence Cooperation Arrangement / DCA) antara Indonesia dan Amerika Serikat oleh Menhan Prabowo dan Secdef Austin. Penandatanganan DCA ini untuk memperbarui dokumen perjanjian kerja sama bidang pertahanan antara kedua negara sebelumnya.\n\nRuang lingkup kerja sama pertahanan yang disepakati untuk dikembangkan antara lain forum dialog, pendidikan dan latihan, pertukaran kunjungan pejabat militer dan pertahanan, pembangunan kapasitas serta bidang lain yang disepakati bersama.\n\nTurut hadir mendampingi Menhan Prabowo sejumlah pejabat Kemhan diantaranya Sekjen Kemhan Marsdya TNI Donny Erwawan Taufanto, Dirjen Strahan Kemhan Mayjen TNI Bambang Trisnohadi, Kabainstrahan Kemhan Mayjen TNI Yudi Abrimantyo dan Kabaranahan Kemhan Marsda TNI Yusuf Jauhari. (Biro Humas Setjen Kemhan)",
        "publisher": {
            "href": "https://www.kemhan.go.id",
            "title": "Direktorat Jenderal Potensi Pertahanan Kemhan RI"
        }
    }
]